{
    "Question 01": {
        "text": "Pablo Pueblo\nRegresa un hombre en silencio\nDe su trabajo cansado\nSu paso no lleva prisa\nSu sombra nunca lo alcanza\nLo espera el barrio de siempre\nCon el farol en la esquina \nCon la basura allá en frente\nY el ruido de la cantina\nPablo Pueblo\nllega hasta el zaguán oscuro\nY vuelve a ver las paredes \nCon las viejas papeletas\nQue prometían futuros\nen lides politiqueras\nY en su cara se dibuja \nla decepción de la espera.\nBLADES, R. Disponível em: http:\/\/rubenblades.com. Acesso em: 26 jun. 2012 (fragmento).\nRubén Blades é um compositor panamenho de canções \nsocialmente engajadas. O título Pablo Pueblo, associado ao \nconteúdo da letra da canção, revela uma crítica social ao",
        "alternatives": {
            "a": "contrapor a individualidade de um sujeito a uma \nestrutura social marcada pela decepção na atuação \npolítica.",
            "b": "demonstrar que o problema sofrido pelo indivíduo \natinge toda a comunidade.",
            "c": "relativizar a importância que se dá ao sofrimento \nindividual em uma estrutura social baseada na \nexploração.",
            "d": "descrever a vida de um sujeito que nunca resolve \nsuas inquietações e, por isso, mantém-se silencioso.",
            "e": "usar um apelido jocoso para designar a atuação de \num indivíduo em seu próprio bairro."
        }
    },
    "Question 2": {
        "text": "Los propietarios de la libertad\nLas palabras cumplen ciclos; las actitudes también. Sin \nembargo, cuando las palabras designan actitudes, los ciclos \nse vuelven más complejos. Cuando el hoy tan denostado \nSartre puso la palabra compromiso sobre el tapete y \nhasta Mac Leish publicó un libro sobre la responsabilidad \nde los intelectuales, estas dos palabras, compromiso y \nresponsabilidad, designaban actitudes que, sin ser gemelas, \neran bastante afines. Salvo contadas excepciones, los \nintelectuales de entonces las hicieron suyas y, equivocados \no no, dijeron sin eufemismos por qué empeño se la jugaban.\nLos intelectuales latinoamericanos también \ncomprendieron dónde estaba esta vez el enemigo. Sólo \nentonces empezó la mala prensa. Los grandes pontífices \nde la propaganda subrayaron una y otra vez la palabra \nlibertad y denostaron el compromiso\t. Libertad no era \nlibrarse de Batista o de Somoza, sino mantener la prensa \nlibre. Libertad es la emocionada comprobación de que la \ngran prensa norteamericana es capaz de descubrir que \nLumumba o Allende fueron liquidados por la CIA, sin \nponer el acento en que eso no sirve para resucitarlos.\n¿Y compromiso? Es la actitud que adoptan \nciertos intelectuales, cuya carga ideológica perjudica \nnotoriamente su arte. Después de todo, ¿cómo se atreven \na frecuentar las provincias del espíritu, si es público y \nnotorio que tales ámbitos son patrimonio exclusivo de los \npropietarios de la libertad?\n BENEDETTI, M. Perplejidades de fin de siglo. \nBuenos Aires: Sudamericana, 1993 (adaptado).\nTransformar palavras em atitudes tem sido um dos \ngrandes dilemas dos intelectuais. Ao ponderar sobre \nessa temática, o autor, um  dos grandes críticos e literatos \nlatino-americanos da atualidade, leva o leitor a perceber \nque",
        "alternatives": {
            "a": "o compromisso político afasta o artista da criação.",
            "b": "os costumes sociais governam a linguagem e as \natitudes das pessoas.",
            "c": "o compromisso ideológico de alguns intelectuais está \nrefletido em suas obras.",
            "d": "a complexidade relacionada ao conceito de liberdade \nimpede o compromisso.",
            "e": "os intelectuais latino-americanos têm um \nposicionamento acrítico perante o poder. \n*010175AZ4* \nLC - 1° dia | Caderno 1 - AZUL - Página 4"
        }
    },
    "Question 3": {
        "text": "La violencia como bella arte\nPues bien, ‘Relatos Salvajes’, de Damián Szifrón, \nes sobre todo un brillante esfuerzo por poner rostro, por \nfotografiar, a la parte de la violencia que tanto cuesta \nver en el cine. De repente, el director argentino coloca \nal espectador ante el espectáculo, digamos putrefacto, \nde una sociedad enferma de su propia indolencia, \nanestesiada por su ira, incapaz de entender el origen \nde la insatisfacción que la habita. ¿Cómo se quedan? \nSí, estamos delante de la una película vocacionalmente \nviolenta, obligadamente salvaje, pero, y sobre todo, \ndeslumbrante en su claridad.\nMás allá del esplendor sabio de una producción \nperfecta, lo que más duele, lo que más divierte, lo que \nmás conmueve es la sensación de reconocimiento. Cada \nuno de los damnificados, pese a su acento marcadamente \nargentino, somos nosotros. O, mejor, cada insulto \nproferido, y no siempre entendido, es nuestro, en algún \nmomento ha salido de nuestra boca. O saldrá.\nLa violencia no es sólo eso que tanto desagrada a \nlos profesionales del buen gusto, a los programadores de \nópera o a los filósofos de la nada; la violencia, la realmente \ninsoportable, es también una cuestión de actitud, un \nsimple gesto. Y esa violencia está por todas partes, está \ndentro. Y Szifrón acierta a retratarla tan fielmente que no \nqueda otra cosa que romper a reír. Aunque sólo sea de \nsimple desesperación. Brillante, magistral incluso.\nMARTÍNEZ, L. Disponível em: www.elmundo.es. Acesso em: 13 abr. 2015 (adaptado).\nNessa resenha crítica acerca do filme Relatos Salvajes, \no autor evidencia o",
        "alternatives": {
            "a": "cômico como fuga da sociedade diante de situações \nviolentas.",
            "b": "estado de apatia da sociedade perante a violência \nrotineira do mundo atual.",
            "c": "empecilho para o espectador vivenciar a violência \nbruta na realidade e na ficção.",
            "d": "sotaque reforçado dos personagens a fim de marcar \no espaço do cinema argentino.",
            "e": "autorreconhecimento diante dos diversos tipos de \ncomportamento humano frente à violência."
        }
    },
    "Question 4": {
        "text": "Oye, Pito, ésta es: la vida bruta de un boy\nmis tierras eran\nnuevo méxico, colorado,\ncalifornia, arizona, tejas,\ny muchos otros senderos,\naún cuando la luz existía\nsonrientemente\nen las palabras\nde mis antepasados...\nera entonces hombre,\nmaduro y sencillo\ncomo los cerros y los peñascos,\ny mi cultura era el atole,\nel chaquehue, y los buenos días;\nmi idioma cantaba\nversículos\npor los cañones\nde tierra roja\ny tierra amarilla...\nHoy sí, hoy ya no soy\nmejicano ni hispano\nni tampoco americano,\npero soy — y bien lo siento ser —\nuna sombra del pasado\ny un esfuerzo\nhacia el futuro...\nSÁNCHEZ, R. Disponível em: www.materialdelectura.unam.mx. Acesso em: 4 dez. 2017.\nAo abordar a expropriação de territórios mexicanos pelos \nEstados Unidos, o eu lírico do poema revela um(a)",
        "alternatives": {
            "a": "rejeição da língua utilizada por seus antepassados.",
            "b": "desejo de pertencimento ao espaço estadunidense.",
            "c": "certeza de manutenção de suas tradições.",
            "d": "reivindicação de um mundo unificado.",
            "e": "sentimento de conflito de identidades."
        }
    },
    "Question 5": {
        "text": "Poco después apareció en casa de Elisenda Morales, \narrastrando su cansancio y las contrariedades de un largo \ndía que había dejado su ánimo en ruinas. A pesar de \ntodo, supo resistirlo, y cuando ella le ofreció una copa de \nmistela, abandonó su asiento para ir hasta la tienda en \nbusca de algo más estimulante.\nAllí, en el corredor de la casa, en taburetes separados, \nrecibieron los primeros cálidos soplos de la noche. Con su \nhabitual entereza, Elisenda entró a conectar la luz de la \nsala, sofocando parte de su reflejo, mientras comentaba \nque así estarían mejor. Al menos, pensó el tío Camarillo, \nno había sacado la lámpara como otras veces, ni le había \nentregado alguno de sus álbumes, y parecía en cambio \ndecidida a mantener en ascuas al vecindario. Aquélla fue \nla primera vez que en mucho tiempo dejaron de lado el \ntema de las rentas, para entrar con pies de plomo en el \nespinoso terreno de las confidencias. \nSÁNCHEZ, H. El héroe de la família . Bogotá: Tercer Mundo, 1988.\nNo texto, no qual é narrada a visita à casa de uma \npersonagem, a expressão “entrar con pies de plomo” é \nutilizada para se referir ao(à)",
        "alternatives": {
            "a": "determinação para conduzir discussões pessoais.",
            "b": "insensibilidade para lidar com temas do passado.",
            "c": "discrição para administrar questões financeiras.",
            "d": "disposição para resolver problemas familiares.",
            "e": "cuidado para tratar de assuntos íntimos.\n*010175AZ5* \nLC - 1° dia | Caderno 1 - AZUL - Página 5\n\nLINGUAGENS, CÓDIGOS E SUAS TECNOLOGIAS\nQuestões de 06 a 45"
        }
    },
    "Question 6": {
        "text": "Vou-me embora p’ra Pasárgada foi o poema de \nmais longa gestação em toda a minha obra. Vi pela \nprimeira vez esse nome Pasárgada quando tinha os \nmeus dezesseis anos e foi num autor grego. [...] Esse \nnome de Pasárgada, que significa “campo dos persas” \nou “tesouro dos persas”, suscitou na minha imaginação \numa paisagem fabulosa, um país de delícias, como o \nde L’invitation au Voyage, de Baudelaire. Mais de vinte \nanos depois, quando eu morava só na minha casa da \nRua do Curvelo, num momento de fundo desânimo, \nda mais aguda sensação de tudo o que eu não tinha \nfeito em minha vida por motivo da doença, saltou-me \nde súbito do subconsciente este grito estapafúrdio: \n“Vou-me embora p’ra Pasárgada!” Senti na redondilha \na primeira célula de um poema, e tentei realizá-lo, \nmas fracassei. Alguns anos depois, em idênticas \ncircunstâncias de desalento e tédio, me ocorreu o \nmesmo desabafo de evasão da “vida besta”. Desta vez \no poema saiu sem esforço como se já estivesse pronto \ndentro de mim. Gosto desse poema porque vejo nele, \nem escorço, toda a minha vida; [...] Não sou arquiteto, \ncomo meu pai desejava, não fiz nenhuma casa, mas \nreconstruí e “não de uma forma imperfeita neste mundo \nde aparências”, uma cidade ilustre, que hoje não é mais \na Pasárgada de Ciro, e sim a “minha” Pasárgada.\nBANDEIRA, M. Itinerário de Pasárgada. Rio de Janeiro: Nova Fronteira; Brasília: INL, 1984.\nOs processos de interação comunicativa preveem a \npresença ativa de múltiplos elementos da comunicação, \nentre os quais se destacam as funções da linguagem. \nNesse fragmento, a função da linguagem predominante é a",
        "alternatives": {
            "a": "emotiva, porque o poeta expõe os sentimentos de \nangústia que o levaram à criação poética.",
            "b": "referencial, porque o texto informa sobre a origem do \nnome empregado em um famoso poema de Bandeira.",
            "c": "metalinguística, porque o poeta tece comentários \nsobre a gênese e o processo de escrita de um de \nseus poemas.",
            "d": "poética, porque o texto aborda os elementos estéticos \nde um dos poemas mais conhecidos de Bandeira.",
            "e": "apelativa, porque o poeta tenta convencer os leitores \nsobre sua dificuldade de compor um poema."
        }
    },
    "Question 7": {
        "text": "Disponível em: www.globofilmes.globo.com. Acesso em: 13 dez. 2017 (adaptado).",
        "alternatives": {
            "a": "frase, título do filme, reproduz uma variedade \nlinguística recorrente na fala de muitos brasileiros. \nEssa estrutura caracteriza-se pelo(a)\nA  uso de uma marcação temporal.",
            "b": "imprecisão do referente de pessoa.",
            "c": "organização interrogativa da frase.",
            "d": "utilização de um verbo de ação.",
            "e": "apagamento de uma preposição. \n*010175AZ6* \nLC - 1° dia | Caderno 1 - AZUL - Página 6"
        }
    },
    "Question 8": {
        "text": "Slam do Corpo é um encontro pensado para surdos \ne ouvintes, existente desde 2014, em São Paulo. Uma \niniciativa pioneira do grupo Corposinalizante, criado em \n2008. (Antes de seguirmos, vale a explicação: o termo \nslam vem do inglês e significa — numa nova acepção \npara o verbo geralmente utilizado para dizer “bater com \nforça” — a “poesia falada nos ritmos das palavras e da \ncidade”). Nos saraus, o primeiro objetivo foi o de botar \nos poemas em Libras na roda, colocar os surdos para \ncircular e entender esse encontro entre a poesia e a língua \nde sinais, compreender o encontro dessas duas línguas. \nPoemas de autoria própria, três minutos, um microfone. \nSem figurino, nem adereços, nem acompanhamento \nmusical. O que vale é modular a voz e o corpo, um \ntrabalho artesanal de tornar a palavra “visível”, numa \narena cujo objetivo maior é o de emocionar a plateia, tirar \no público da passividade, seja pelo humor, horror, caos, \ndoçura e outras tantas sensações.\nNOVELLI, G. Poesia incorporada. Revista Continente, n. 189, set. 2016 (adaptado).\nNa prática artística mencionada no texto, o corpo assume \npapel de destaque ao articular diferentes linguagens com \no intuito de",
        "alternatives": {
            "a": "imprimir ritmo e visibilidade à expressão poética.",
            "b": "redefinir o espaço de circulação da poesia urbana.",
            "c": "estimular produções autorais de usuários de Libras.",
            "d": "traduzir expressões verbais para a língua de sinais.",
            "e": "proporcionar performances estéticas de pessoas \nsurdas."
        }
    },
    "Question 9": {
        "text": "É possível afirmar que muitas expressões idiomáticas \ntransmitidas pela cultura regional possuem autores \nanônimos, no entanto, algumas delas surgiram em \nconsequência de contextos históricos bem curiosos. \n“Aquele é um cabra da peste” é um bom exemplo dessas \nconstruções.\nPara compreender essa expressão tão repetida no \nNordeste brasileiro, faz-se necessário voltar o olhar para o \nséculo 16. “Cabra” remete à forma com que os navegadores \nportugueses chamavam os índios. Já “peste” estaria ligada \nà questão da superação e resistência, ou mesmo uma \nassociação com o diabo. Assim, com o passar dos anos, \npassou-se a utilizar tal expressão para denominar qualquer \nindivíduo que se mostre corajoso, ou mesmo insolente, já \nque a expressão pode ter caráter positivo ou negativo. Aliás, \nquem já não ficou de “nhe-nhe-nhém” por aí? O termo, que \nnormalmente tem significado de conversa interminável, \nmonótona ou resmungo, tem origem no tupi-guarani e \n“nhém” significa “falar”.\nDisponível em: http:\/\/leiturasdahistoria.uol.com.br. Acesso em: 13 dez. 2017.",
        "alternatives": {
            "a": "leitura do texto permite ao leitor entrar em contato com\nA  registros do inventário do português brasileiro.",
            "b": "justificativas da variedade linguística do país.",
            "c": "influências da fala do nordestino no uso da língua.",
            "d": "explorações do falar de um grupo social específico.",
            "e": "representações da mudança linguística do português."
        }
    },
    "Question 10": {
        "text": "O ouro do século 21\nCério, gadolínio, lutécio, promécio e érbio; sumário, \ntérbio e disprósio; hólmio, túlio e itérbio. Essa lista de nomes \nesquisitos e pouco conhecidos pode parecer a escalação \nde um time de futebol, que ainda teria no banco de reservas \nlantânio, neodímio, praseodímio, európio, escândio e ítrio. \nMas esses 17 metais, chamados de terras-raras, fazem \nparte da vida de quase todos os humanos do planeta. \nChamados por muitos de “ouro do século 21”, “elementos do \nfuturo” ou “vitaminas da indústria”, eles estão nos materiais \nusados na fabricação de lâmpadas, telas de computadores, \ntablets e celulares, motores de carros elétricos, baterias e \naté turbinas eólicas. Apesar de tantas aplicações, o Brasil, \ndono da segunda maior reserva do mundo desses metais, \nparou de extraí-los e usá-los em 2002. Agora, volta a pensar \nem retomar sua exploração.\nSILVEIRA, E. Disponível em: www.revistaplaneta.com.br. \nAcesso em: 6 dez. 2017 (adaptado).\nAs aspas sinalizam expressões metafóricas empregadas \nintencionalmente pelo autor do texto para",
        "alternatives": {
            "a": "imprimir um tom irônico à reportagem.",
            "b": "incorporar citações de especialistas à reportagem.",
            "c": "atribuir maior valor aos metais, objeto da reportagem.",
            "d": "esclarecer termos científicos empregados na \nreportagem.",
            "e": "marcar a apropriação de termos de outra ciência pela \nreportagem."
        }
    },
    "Question 11": {
        "text": "Na sua imaginação perturbada sentia a natureza toda \nagitando-se para sufocá-la. Aumentavam as sombras. No \ncéu, nuvens colossais e túmidas rolavam para o abismo do \nhorizonte... Na várzea, ao clarão indeciso do crepúsculo, \nos seres tomavam ares de monstros... As montanhas, \nsubindo ameaçadoras da terra, perfilavam-se tenebrosas... \nOs caminhos, espreguiçando-se sobre os campos, \nanimavam-se quais serpentes infinitas... As árvores soltas \nchoravam ao vento, como carpideiras fantásticas da \nnatureza morta... Os aflitivos pássaros noturnos gemiam \nagouros com pios fúnebres. Maria quis fugir, mas os \nmembros cansados não acudiam aos ímpetos do medo \ne deixavam-na prostrada em uma angústia desesperada.\nARANHA, J. P. G. Canaã. São Paulo: Ática, 1997.\nNo trecho, o narrador mobiliza recursos de linguagem que \ngeram uma expressividade centrada na percepção da",
        "alternatives": {
            "a": "relação entre a natureza opressiva e o desejo de \nlibertação da personagem.",
            "b": "confluência entre o estado emocional da personagem \ne a configuração da paisagem.",
            "c": "prevalência do mundo natural em relação à fragilidade \nhumana.",
            "d": "depreciação do sentido da vida diante da consciência \nda morte iminente.",
            "e": "instabilidade psicológica da personagem face à \nrealidade hostil.\n*010175AZ7* \nLC - 1° dia | Caderno 1 - AZUL - Página 7"
        }
    },
    "Question 12": {
        "text": "TEXTO I \nÉ pau, é pedra, é o fim do caminho\nÉ um resto de toco, é um pouco sozinho\nÉ um caco de vidro, é a vida, é o sol\nÉ a noite, é a morte, é o laço, é o anzol\nÉ peroba-do-campo, é o nó da madeira\nCaingá, candeia, é o matita-pereira\nTOM JOBIM. Águas de março. O Tom de Jobim e o tal de João Bosco (disco de bolso). \nSalvador: Zen Produtora, 1972 (fragmento).\nTEXTO II",
        "alternatives": {
            "a": "inspiração súbita e certeira do compositor serve \nainda de exemplo do lema antigo: nada vem do nada. \nPara ninguém, nem mesmo para Tom Jobim. Duas \nfontes são razoavelmente conhecidas. A primeira é o \npoema O caçador de esmeraldas, do mestre parnasiano \nOlavo Bilac: “Foi em março, ao findar da chuva, \nquase à entrada\/ do outono, quando a terra em sede \nrequeimada\/ bebera longamente as águas da estação \n[...]”. E a outra é um ponto de macumba, gravado com \nsucesso por J. B. Carvalho, do Conjunto Tupi: “É pau, é \npedra, é seixo miúdo, roda a baiana por cima de tudo”. \nCombinar Olavo Bilac e macumba já seria bom; mas o \nque se vê em Águas de março vai muito além: tudo se \ntransforma numa outra coisa e numa outra música, que \nrecompõem o mundo para nós.\nNESTROVSKI, A. O samba mais bonito do mundo. In: Três canções de Tom Jobim. \nS ã o Paulo: Cosac Naify, 2004.\nAo situar a composição no panorama cultural brasileiro, o \nTexto II destaca o(a)\nA  diálogo que a letra da canção estabelece com \ndiferentes tradições da cultura nacional.",
            "b": "singularidade com que o compositor converte \nreferências eruditas em populares.",
            "c": "caráter inovador com que o compositor concebe o \nprocesso de criação artística.",
            "d": "relativização que a letra da canção promove na \nconcepção tradicional de originalidade.",
            "e": "resgate que a letra da canção promove de obras \npouco conhecidas pelo público no país."
        }
    },
    "Question 13": {
        "text": "Deu vontade de jogar, mas não sabe como reunir \nos amigos...\nMuitas vezes é difícil encontrar grupos para bater \numa bola. Em função disso, estão sendo disponibilizados \naplicativos que reúnem times e reservam espaços para \nos adeptos da paixão nacional. Num exemplo dessas \niniciativas, é possível organizar uma partida de futebol, \nse inscrever para participar de um jogo, alugar campos e \nquadras, convidar jogadores. O aplicativo tem dois tipos \nde usuários: um que o usa como ferramenta de gestão \ndo grupo, convidando amigos para jogar, vendo quem \nconfirmou e avaliando os jogos. Outro usuário é o que \nbusca partidas perto de onde ele está, caso de pessoas \nque estão de passagem numa cidade.\nBENEDICTO, M.; MARLI, M. Bola na rede. Retratos:\na revista do IBGE, n. 2, 2017 (adaptado).",
        "alternatives": {
            "a": "inter-relação entre tecnologia e sociedade tem \nestimulado a criação de aplicativos. Nesse texto, isso é \npercebido pelo desenvolvimento de aplicativos para\nA  organização de eventos de competições esportivas.",
            "b": "agendamento de viagens para eventos de esporte \namador.",
            "c": "mapeamento dos interesses dos praticantes acerca \ndos esportes.",
            "d": "identificação da escassez de espaços para a vivência \ndos esportes.",
            "e": "formação de grupos em comunidades virtuais para a \nprática esportiva."
        }
    },
    "Question 14": {
        "text": "TEXTO I\nHIRST, D. Mother and Child. Bezerro dividido em duas partes: 1029 x \n1689 x 625mm, 1993 (detalhe). Vidro, aço pintado, silicone, acrílico, \nmonofilamento, aço inoxidável, bezerro e solução de formaldeído.\nTEXTO II\nO grupo Jovens Artistas Britânicos (YABs), que surgiu \nno final da década de 1980, possui obras diversificadas \nque incluem fotografias, instalações, pinturas e carcaças \ndesmembradas. O trabalho desses artistas chamou \na atenção no final do período da recessão, por utilizar \nmateriais incomuns, como esterco de elefantes, sangue \ne legumes, o que expressava os detritos da vida e uma \natmosfera de niilismo, temperada por um humor mordaz.\nDisponível em: http:\/\/damienhirst.com. Acesso em: 15 jul. 2015.\nFARTHING, S. Tudo sobre arte. Rio de Janeiro: Sextante, 2011 (adaptado).",
        "alternatives": {
            "a": "provocação desse grupo gera um debate em torno da \nobra de arte pelo(a)\nA  recusa a crenças, convicções, valores morais, \nestéticos e políticos na história moderna.",
            "b": "frutífero arsenal de materiais e formas que se \nrelacionam com os objetos construídos.",
            "c": "economia e problemas financeiros gerados pela \nrecessão que tiveram grande impacto no mercado.",
            "d": "influência desse grupo junto aos estilos pós-modernos \nque surgiram nos anos 1990.",
            "e": "interesse em produtos indesejáveis que revela uma \nconsciência sustentável no mercado. \n*010175AZ8* \nLC - 1° dia | Caderno 1 - AZUL - Página 8"
        }
    },
    "Question 15": {
        "text": "O suor para estar em competições nacionais e \ninternacionais de alto nível é o mesmo para homens e \nmulheres, mas não raramente as remunerações são \nmenores para elas. Se no tênis, um dos esportes mais \nequânimes em termos de gênero, todos os principais \ntorneios oferecem prêmios idênticos nas disputas \nfemininas e masculinas, no futebol a desigualdade atinge \nseu ápice. Neymar e Marta são dois expoentes dessa \npaixão nacional. Ela já foi eleita cinco vezes a melhor \njogadora do mundo pela Fifa. Ele conquistou o terceiro \nlugar na última votação para melhor do mundo. Mas é na \nconta bancária que a diferença entre os dois se sobressai.\nDisponível em: http:\/\/apublica.org. Acesso em: 9 ago. 2017 (adaptado).\nO esporte é uma manifestação cultural na qual se \nestabelecem relações sociais. Considerando o texto, o \nfutebol é uma modalidade que",
        "alternatives": {
            "a": "apresenta proximidades com o tênis, no que tange às \nrelações de gênero entre homens e mulheres.",
            "b": "se caracteriza por uma identidade masculina no \nBrasil, conferindo maior remuneração aos jogadores.",
            "c": "traz remunerações, aos jogadores e jogadoras, \nproporcionais aos seus esforços no treinamento \nesportivo.",
            "d": "resulta em melhor eficiência para as mulheres e, \nconsequentemente, em remuneração mais alta às \njogadoras.",
            "e": "possui jogadores e jogadoras com a mesma \nvisibilidade, apesar de haver expoentes femininas de \ndestaque, como Marta."
        }
    },
    "Question 16": {
        "text": "Fomos falar com o tal encarregado, depois com um \nengenheiro, depois com um supervisor que mandou \nchamar um engenheiro da nossa companhia. Esses \nhomens são da sua companhia, engenheiro, ele falou, \nestão pedindo a conta. A companhia está empenhada \nnessa ponte, gente, falou o engenheiro, vocês não \npodem sair assim sem mais nem menos. Tinha uma \nserra circular cortando uns caibros ali perto, então \nsó dava pra falar quando a serra parava, e aquilo foi \ndando nos nervos.\nFalei que a gente tinha o direito de sair quando a \ngente quisesse, e pronto. Nisso encostou um sujeito \nde paletó mas sem gravata, o engenheiro continuou \nfalando e a serra cortando. Quando ele parou de falar, \n50 Volts aproveitou uma parada da serra e falou que \na gente não era bicho pra trabalhar daquele jeito; daí \no supervisor falou que, se era falta de mulher, eles \ndavam um jeito. O engenheiro falou que tinha mais \nde vinte companhias trabalhando na ponte, a maioria \ncom prejuízo, porque era mais uma questão de honra, \na gente tinha de acabar a ponte, a nossa companhia \nnunca ia esquecer nosso trabalho ali naquela ponte, \num orgulho nacional.\nPELLEGRINI, D. A maior ponte do mundo. In: \nMelhores contos. São Paulo: Global, 2005.\nAs reivindicações dos operários, quanto às condições \naviltantes de trabalho a que são submetidos, recebem \nalgumas tentativas de neutralização dos representantes \ndo empregador, das quais a mais forte é o(a)",
        "alternatives": {
            "a": "sequência de atribuição de responsabilidades e de \npoder decisório a terceiros.",
            "b": "solicitação em nome dos prejuízos e compromissos \npara entrega da obra.",
            "c": "intimidação pela discreta presença de um agente de \nsegurança na cena.",
            "d": "promessa de imediato atendimento da carência \nsexual dos operários.",
            "e": "apelo pela identificação com a empresa extensiva ao \namor patriótico.\n*010175AZ9* \nLC - 1° dia | Caderno 1 - AZUL - Página 9"
        }
    },
    "Question 17": {
        "text": "Uma das mais contundentes críticas ao discurso \nda aptidão física relacionada à saúde está no caráter \neminentemente individual de suas propostas, o que \nserve para obscurecer outros determinantes da saúde. \nOu seja, costuma-se apresentar o indivíduo como o \nproblema e a mudança do estilo de vida como a solução. \nArgumenta-se ainda que o movimento da aptidão física \nrelacionada à saúde considera a existência de uma \ncultura homogênea na qual todos seriam livres para \nescolher seus estilos de vida, o que não condiz com a \nrealidade. O fato é que vivemos numa sociedade dividida \nem classes sociais, na qual nem todas as pessoas têm \ncondições econômicas para adotar um estilo de vida ativo \ne saudável. Há desigualdades estruturais com raízes \npolíticas, econômicas e sociais que dificultam a adoção \ndesses estilos de vida.\nFERREIRA, M. S. Aptidão física e saúde na educação física escolar: ampliando o enfoque. \nRBCE, n. 2, jan. 2001 (adaptado).\nCom base no texto, a relação entre saúde e estilos de vida",
        "alternatives": {
            "a": "constrói a ideia de que a mudança individual de \nhábitos promove a saúde.",
            "b": "considera a homogeneidade da escolha de hábitos \nsaudáveis pelos indivíduos.",
            "c": "reforça a necessidade de solucionar os problemas de \nsaúde da sociedade com a prática de exercícios.",
            "d": "problematiza a organização social e seu impacto na \nmudança de hábitos dos indivíduos.",
            "e": "reproduz a noção de que a melhoria da aptidão física \npela prática de exercícios promove a saúde."
        }
    },
    "Question 18": {
        "text": "Retrato de homem",
        "alternatives": {
            "a": "paisagem estrita\nao apuro do muro\nfeito vértebra a vértebra\ne escuro.\nA geração dos pelos\nsobre a casca e os rostos\nem seus diques de sombra\nrepostos.\nOs poços com seu lodo\nde ira e de tensão:\nentre cimento e fronte\n— um vão.\nAs setas se atiram\nàs margens de ninguém,\nilesas a si mesmas\nretêm.\nCompassos de evasão\nentre falange e rua\nsondando a solitude\nnua.\nE na armadura de coisa\nsalobra, um só segredo:\na polpa toda é fruição\nde medo.\nARAÚJO, L. C. Cantochão. Belo Horizonte: Imprensa Publicações — Governo do Estado \nde Minas Gerais, 1967.\nNo poema, a descrição lírica do objeto representado é \norientada por um olhar que\nA  desvela sentimentos de vazio e angústia sob a \naparente austeridade.",
            "b": "expressa desilusão ante a possibilidade de superação \ndo sofrimento.",
            "c": "contrapõe a fragilidade emocional ao uso desmedido \nda força física.",
            "d": "associa a incomunicabilidade emocional às \ndeterminações culturais.",
            "e": "privilegia imagens relacionadas à exposição do \ndinamismo urbano."
        }
    },
    "Question 19": {
        "text": "Senhor Juiz\nO instrumento do “crime” que se arrola\nNesse processo de contravenção\nNão é faca, revólver ou pistola,\nSimplesmente, doutor, é um violão.\nSerá crime, afinal, será pecado,\nSerá delito de tão vis horrores,\nPerambular na rua um desgraçado\nDerramando nas praças suas dores?\nMande, pois, libertá-lo da agonia\n(a consciência assim nos insinua)\nNão sufoque o cantar que vem da rua,\nQue vem da noite para saudar o dia.\nÉ o apelo que aqui lhe dirigimos,\nNa certeza do seu acolhimento\nJuntada desta aos autos nós pedimos\nE pedimos, enfim, deferimento.\nDisponível em: www.migalhas.com.br.\nAcesso em: 23 set. 2020 (adaptado).\nEssa petição de habeas corpus, ao transgredir o rigor da \nlinguagem jurídica,",
        "alternatives": {
            "a": "permite que a narrativa seja objetiva e repleta de \nsentidos denotativos.",
            "b": "mostra que o cordel explora termos próprios da esfera \ndo direito.",
            "c": "demonstra que o jogo de linguagem proposto atenua \na gravidade do delito.",
            "d": "exemplifica como o texto em forma de cordel \ncompromete a solicitação pretendida.",
            "e": "esclarece que os termos “crime” e “processo de \ncontravenção” são sinônimos. \n*010175AZ10* \nLC - 1° dia | Caderno 1 - AZUL - Página 10"
        }
    },
    "Question 20": {
        "text": "Por que a indústria do empreendedorismo de palco \nirá destruir você \nSe, antigamente, os livros, enormes e com suas \nsetecentas páginas, cuspiam fórmulas, equações e \ncálculos que te ensinavam a lidar com o fluxo de caixa \nda sua empresa, hoje eles dizem: “Você irá chegar lá! \nAcredite, você irá vencer!”.\nMindset, empoderamento, millennials, networking, \ncoworking, deal, business, deadline, salesman com \nperfil hunter… tudo isso faz parte do seu vocabulário. \nO pacote de livros é sempre idêntico e as experiências \nsão passadas da mesma forma: você está a um único \ncentímetro da vitória. Não pare!\n Se desistir agora, será para sempre. Tome, leia a \nestratégia do oceano azul. Faça mais uma mentoria, \nparticipe de mais uma sessão de coaching\t. O problema \né que o seu mindset não está ajustado. Você precisa \nser mais proativo. Vamos fazer mais um powermind ? Eu \nconsigo um precinho bacana para você…\nCARVALHO, Í. C. Disponível em: https:\/\/medium.com. \nAcesso em: 17 ago. 2017 (adaptado).\nDe acordo com o texto, é possível identificar o \n“empreendedor de palco” por",
        "alternatives": {
            "a": "livros por ele indicados.",
            "b": "suas habilidades em língua inglesa.",
            "c": "experiências por ele compartilhadas.",
            "d": "padrões de linguagem por ele utilizados.",
            "e": "preços acessíveis de seus treinamentos."
        }
    },
    "Question 21": {
        "text": "Sou o coração do folclore nordestino\nEu sou Mateus e Bastião do Boi-bumbá\nSou o boneco de Mestre Vitalino\nDançando uma ciranda em Itamaracá\nEu sou um verso de Carlos Pena Filho\nNum frevo de Capiba\nAo som da Orquestra Armorial\nSou Capibaribe\nNum livro de João Cabral\nSou mamulengo de São Bento do Una\nVindo no baque solto de maracatu\nEu sou um auto de Ariano Suassuna\nNo meio da Feira de Caruaru\nSou Frei Caneca do Pastoril do Faceta\nLevando a flor da lira\nPra Nova Jerusalém\nSou Luiz Gonzaga\nE sou do mangue também\nEu sou mameluco, sou de Casa Forte\nSou de Pernambuco, sou o Leão do Norte\nLENINE; PINHEIRO, P.C. Leão do Norte. In: LENINE; SUZANO, M. Olho de peixe. \nSão Paulo: Velas, 1993 (fragmento).\nO fragmento faz parte da canção brasileira contemporânea \ne celebra a cultura popular nordestina. Nele, o artista \nexalta as diferentes manifestações culturais pela",
        "alternatives": {
            "a": "valorização do teatro, música, artesanato, literatura, \ndança, personagens históricos e artistas populares, \ncompondo um tecido diversificado e enriquecedor da \ncultura popular como patrimônio regional e nacional.",
            "b": "identificação dos lugares pernambucanos, \nmanifestações culturais, como o bumba meu boi, as \ncirandas, os bonecos mamulengos e heróis locais, \nfazendo com que essa canção se apresente como \numa referência à cultura popular nordestina.",
            "c": "exaltação das raízes populares, como a poesia, a \nliteratura de cordel e o frevo, misturadas ao erudito, \ncomo a Orquestra Armorial, compondo um rico tecido \ncultural, que transforma o popular em erudito.",
            "d": "caracterização das festas populares como identidade \ncultural localizada e como representantes de uma \ncultura que reflete valores históricos e sociais próprios \nda população local.",
            "e": "apresentação do Pastoril do Faceta, do maracatu, do \nbumba meu boi e dos autos como representação da \nmusicalidade e do teatro popular religioso, bastante \ncomum ao folclore brasileiro."
        }
    },
    "Question 22": {
        "text": "Disponível em: www.facebook.com\/ministeriodoesporte. Acesso em: 7 dez. 2017.\nEsse anúncio publicitário propõe soluções para um \nproblema social recorrente, ao",
        "alternatives": {
            "a": "promover ações de conscientização para reduzir a \nviolência de gênero em eventos esportivos.",
            "b": "estimular o compartilhamento de políticas públicas \nsobre a igualdade de gênero no esporte.",
            "c": "divulgar para a população as novas regras \ncomplementares para as torcidas de futebol.",
            "d": "informar ao público masculino as consequências de \ncondutas ofensivas.",
            "e": "regulamentar normas de boa convivência nos \nestádios.\n*010175AZ11* \nLC - 1° dia | Caderno 1 - AZUL - Página 11"
        }
    },
    "Question 23": {
        "text": "Eu tenho empresas e sou digno do visto para ir a \nNova York. O dinheiro que chove em Nova York é para \npessoas com poder de compra. Pessoas que tenham \num visto do consulado americano. O dinheiro que chove \nem Nova York também é para os nova-iorquinos. São \nmilhares de dólares. [...] Estou indo para Nova York, onde \nestá chovendo dinheiro. Sou um grande administrador. \nSim, está chovendo dinheiro em Nova York. Deu no rádio. \nVejo que há pedestres invadindo a via onde trafega o \nmeu carro vermelho, importado da Alemanha. Vejo que \nhá carros nacionais trafegando pela via onde trafega o \nmeu carro vermelho, importado da Alemanha. Ao chegar \nem Nova York, tomarei providências.\nSANT’ANNA, A. O importado vermelho de Noé. In: MORICONI, I. (Org.). \nOs cem melhores contos. Rio de Janeiro: Objetiva, 2001.\nAs repetições e as frases curtas constituem procedimentos \nlinguísticos importantes para a compreensão da temática \ndo texto, pois",
        "alternatives": {
            "a": "expressam a futilidade do discurso de poder e de \ndistinção do narrador.",
            "b": "disfarçam a falta de densidade das angústias \nexistenciais narradas.",
            "c": "ironizam a valorização da cultura norte-americana \npelos brasileiros.",
            "d": "explicitam a ganância financeira do capitalismo \ncontemporâneo.",
            "e": "criticam os estereótipos sociais das visões de mundo \nelitistas."
        }
    },
    "Question 24": {
        "text": "DECRETO N. 28 314, DE 28 DE SETEMBRO DE 2007\nDemite o Gerúndio do Distrito Federal \ne dá outras providências.\nO GOVERNADOR DO DISTRITO FEDERAL, no uso \ndas atribuições que lhe confere o artigo 100, incisos VII \ne XXVI, da Lei Orgânica do Distrito Federal, DECRETA:\nArt. 1° Fica demitido o Gerúndio de todos os órgãos do \nGoverno do Distrito Federal.\nArt. 2° Fica proibido, a partir desta data, o uso do gerúndio \npara desculpa de INEFICIÊNCIA.\nArt. 3° Este Decreto entra em vigor na data de sua \npublicação.\nArt. 4º Revogam-se as disposições em contrário.\nBrasília, 28 de setembro de 2007.\n119º da República e 48º de Brasília\nDisponível em: www.dodf.gov.br. Acesso em: 11 dez. 2017.\nEsse decreto pauta-se na ideia de que o uso do gerúndio, \ncomo “desculpa de ineficiência”, indica",
        "alternatives": {
            "a": "conclusão de uma ação.",
            "b": "realização de um evento.",
            "c": "repetição de uma prática.",
            "d": "continuidade de um processo.",
            "e": "transferência de responsabilidade."
        }
    },
    "Question 25": {
        "text": "KOSUTH, J. One and Three Chairs. Museu Reina Sofia, Espanha, 1965.\nDisponível em: www.museoreinasofia.es. Acesso em: 4 jun. 2018 (adaptado).",
        "alternatives": {
            "a": "obra de Joseph Kosuth data de 1965 e se constitui por \numa fotografia de cadeira, uma cadeira exposta e um \nquadro com o verbete “Cadeira”. Trata-se de um exemplo \nde arte conceitual que revela o paradoxo entre verdade e \nimitação, já que a arte\nA  não é a realidade, mas uma representação dela.",
            "b": "fundamenta-se na repetição, construindo variações.",
            "c": "não se define, pois depende da interpretação do fruidor.",
            "d": "resiste ao tempo, beneficiada por múltiplas formas \nde registro.",
            "e": "redesenha a verdade, aproximando-se das \ndefinições lexicais."
        }
    },
    "Question 26": {
        "text": "Disponível em: www.iotforall.com. Acesso em: 22 jun. 2018.",
        "alternatives": {
            "a": "realidade virtual é uma tecnologia de informação que, \nconforme sugere a imagem, tem como uma de suas \nprincipais funções\nA  promover a manipulação eficiente de conhecimentos \ne informações de difícil compreensão no mundo \nfísico.",
            "b": "conduzir escolhas profissionais da área de ciência \nda computação, oferecendo um leque de opções de \natuação.",
            "c": "transferir conhecimento da inteligência artificial para \nas áreas tradicionais, como as das ciências exatas e \nnaturais.",
            "d": "levar o ser humano a experimentar mentalmente \noutras realidades, para as quais é transportado sem \nsair de seu próprio lugar.",
            "e": "delimitar tecnologias exclusivas de jogos virtuais, a \nfim de oferecer maior emoção ao jogador por meio de \noutras realidades. \n*010175AZ12* \nLC - 1° dia | Caderno 1 - AZUL - Página 12"
        }
    },
    "Question 27": {
        "text": "Caminhando contra o vento,\nSem lenço e sem documento\nNo sol de quase dezembro\nEu vou\nO sol se reparte em crimes\nEspaçonaves, guerrilhas\nEm cardinales bonitas\nEu vou\nEm caras de presidentes\nEm grandes beijos de amor\nEm dentes, pernas, bandeiras\nBombas e Brigitte Bardot\nO sol nas bancas de revista\nMe enche de alegria e preguiça\nQuem lê tanta notícia\nEu vou\nVELOSO, C. Alegria, alegria. In: Caetano Veloso. \nSão Paulo: Phillips, 1967 (fragmento). \nÉ comum coexistirem sequências tipológicas em um \nmesmo gênero textual. Nesse fragmento, os tipos textuais \nque se destacam na organização temática são",
        "alternatives": {
            "a": "descritivo e argumentativo, pois o enunciador detalha \ncada lugar por onde passa, argumentando contra a \nviolência urbana.",
            "b": "dissertativo e argumentativo, pois o enunciador \napresenta seu ponto de vista sobre as notícias \nrelativas à cidade.",
            "c": "expositivo e injuntivo, pois o enunciador fala de \nseus estados físicos e psicológicos e interage com a \nmulher amada.",
            "d": "narrativo e descritivo, pois o enunciador conta sobre \nsuas andanças pelas ruas da cidade ao mesmo \ntempo que a descreve.",
            "e": "narrativo e injuntivo, pois o enunciador ensina \no interlocutor como andar pelas ruas da cidade \ncontando sobre sua própria experiência."
        }
    },
    "Question 28": {
        "text": "Leandro Aparecido Ferreira, o MC Fioti, compôs em \n2017 a música Bum bum tam tam, que gerou, em nove \nmeses, 480 milhões de visualizações no YouTube. É o \nfunk brasileiro mais ouvido na história do site.",
        "alternatives": {
            "a": "partir de uma gravação da flauta que achou na \ninternet, MC Fioti fez tudo sozinho: compôs, cantou e \nproduziu em uma noite só. “Comecei a pesquisar alguns \ntipos de flauta, coisas antigas. E nisso eu achei a ‘flautinha \ndo Sebastian Bach’”, conta. A descoberta foi por acaso: \nFioti não sabia quem era o músico alemão e não sabe \ntocar o instrumento.\nA “flauta envolvente” da música é um trecho da Partita \nem Lá menor, escrita pelo alemão Johann Sebastian \nBach por volta de 1723.\nDisponível em: https:\/\/g1.globo.com. Acesso em: 6 jun. 2018 (adaptado).\nA incorporação de um trecho da obra para flauta solo de \nJohann Sebastian Bach na música de MC Fioti demonstra a\nA  influência permanente da cultura eurocêntrica nas \nproduções musicais brasileiras.",
            "b": "homenagem aos referenciais estéticos que deram \norigem às produções da música popular.",
            "c": "necessidade de divulgar a música de concerto nos \nmeios populares nas periferias das grandes cidades.",
            "d": "utilização desintencional de uma música \nexcessivamente distante da realidade cultural dos \njovens brasileiros.",
            "e": "inter-relação de elementos culturais vindos de \nrealidades distintas na construção de uma nova \nproposta musical."
        }
    },
    "Question 29": {
        "text": "Seu delegado\nEu sou viúvo e tenho um filho homem\nArrumei uma viúva e fui me casar",
        "alternatives": {
            "a": "minha sogra era muito teimosa\nCom o meu filho foi se matrimoniar\nDesse matrimônio nasceu um garoto\nDesde esse dia que eu ando é louco\nEsse garoto é filho do meu filho\nE o filho da minha sogra é irmão da minha mulher\nEle é meu neto e eu sou cunhado dele\nA minha nora é minha sogra\nMeu filho meu sogro é\nNessa confusão já nem sei quem sou\nAcaba esse garoto sendo meu avô.\nTRIO FORROZÃO. Agitando a rapaziada. \nRio de Janeiro: Natasha Records, 2009.\nNessa letra da canção, a suposição do último verso \nsinaliza a intenção do autor de\nA  ironizar as relações familiares modernas.",
            "b": "reforçar o humor da situação representada.",
            "c": "expressar perplexidade em relação ao parente.",
            "d": "atribuir à criança a causa da dúvida existencial.",
            "e": "questionar os lugares predeterminados da família.\n*010175AZ13* \nLC - 1° dia | Caderno 1 - AZUL - Página 13"
        }
    },
    "Question 30": {
        "text": "Disponível em: www.bhaz.com.br. Acesso em: 14 jun. 2018.\nEssa campanha de conscientização sobre o assédio \nsofrido pelas mulheres nas ruas constrói-se pela \ncombinação da linguagem verbal e não verbal. A imagem \nda mulher com o nariz e a boca cobertos por um lenço é \na representação não verbal do(a)",
        "alternatives": {
            "a": "silêncio imposto às mulheres, que não podem \ndenunciar o assédio sofrido.",
            "b": "metáfora de que as mulheres precisam defender-se \ndo assédio masculino.",
            "c": "constrangimento pelo qual passam as mulheres e \nsua tentativa de esconderem-se.",
            "d": "necessidade que as mulheres têm de passarem \ndespercebidas para evitar o assédio.",
            "e": "incapacidade de as mulheres protegerem-se da \nagressão verbal dos assediadores."
        }
    },
    "Question 31": {
        "text": "Mulher tem coração clinicamente partido após morte \nde cachorro\nComo explica o The New England Journal of \nMedicine, a paciente, chamada Joanie Simpson, tinha \nsinais de infarto, como dores no peito e pressão alta, \ne apresentava problemas nas artérias coronárias. Ao \nfazerem um ecocardiograma, os médicos encontraram o \nproblema: cardiomiopatia de Takotsubo, conhecida como \nsíndrome do coração partido.\nEssa condição médica tipicamente acontece com \nmulheres em fase pós-menstrual e pode ser precedida \npor um evento muito estressante ou emotivo. Nesses \ncasos, o coração apresenta um movimento discinético \ntransitório da parede anterior do ventrículo esquerdo, com \nacentuação da cinética da base ventricular, de acordo \ncom um artigo médico brasileiro que relata um caso \nsemelhante. Simpson foi encaminhada para casa após \ndois dias e passou a tomar medicamentos regulares. \nAo Washington Post, ela contou que estava quase \ninconsolável após a perda do seu animal de estimação, \num cão da raça yorkshire terrier. Recuperada após cerca \nde um ano, ela diz que não abrirá mão de ter um animal \nde estimação porque aprecia a companhia e o amor que \nos cachorros dão aos humanos. O caso aconteceu em \nHouston, nos Estados Unidos. \nDisponível em: https:\/\/exame.abril.com.br. Acesso em: 1 dez. 2017.\nPelas características do texto lido, que trata das \nconsequências da perda de um animal de estimação, \nconsidera-se que ele se enquadra no gênero",
        "alternatives": {
            "a": "conto, pois exibe a história de vida de Joanie Simpson.",
            "b": "depoimento, pois expõe o sofrimento da dona do \nanimal.",
            "c": "reportagem, pois discute cientificamente a \ncardiomiopatia.",
            "d": "relato, pois narra um fato estressante vivido pela \npaciente.",
            "e": "notícia, pois divulga fatos sobre a síndrome do \ncoração partido."
        }
    },
    "Question 32": {
        "text": "Chiquito tinha quase trinta quando conheceu Mariana \nnum baile de casamento na Forquilha, onde moravam \nuns parentes dele. Por lá foi ficando, remanchando. Fez \nmal à moça, como costumavam dizer, tiveram de casar às \npressas. Morou uns tempos com o sogro, descombinaram. \nFoi só conta de colher o milho e vender. Mudou pra casa \ndo velho Chico Lourenço [seu pai]. Fumaça própria só viu \nsubir um par de anos depois, quando o pai repartiu as \nterras. De tão parecidos, pai e filho nunca combinaram \ndireito. Cada qual mais topetudo, muitas vezes dona \nAparecida ouvia o marido reclamar da natureza forte do \nfilho. Ela escutava com paciência e respondia dum jeito \nsempre igual:\n— “Quem herda, não rouba”. \nVinha um brilho nos olhos, o velho se acalmava.\nROMANO, O. Casos de Minas. Rio de Janeiro: Paz e Terra, 1982. \nOs ditados populares são frases de sabedoria criadas \npelo povo, utilizadas em várias situações da vida. Nesse \ntexto, a personagem emprega um ditado popular com a \nintenção de",
        "alternatives": {
            "a": "criticar a natureza forte do filho.",
            "b": "justificar o gênio difícil de Chiquito.",
            "c": "legitimar o direito do filho à herança.",
            "d": "conter o ânimo violento de Chico Lourenço.",
            "e": "condenar a agressividade do marido contra o filho. \n*010175AZ14* \nLC - 1° dia | Caderno 1 - AZUL - Página 14"
        }
    },
    "Question 33": {
        "text": "TEXTO I\nPoesia em cartaz\nO caminho habitual para o trabalho, aquele em que \na gente já nem repara direito, pode ficar mais belo com \num poema. O projeto #UmLambePorDia nasceu desta \nintenção: trazer mais cor e alegria para a cidade por meio \nde cartazes coloridos ao estilo lambe-lambe. Quem teve \na ideia foi o escritor Leonardo Beltrão, em Belo Horizonte. \n“Em meio a olhares cada vez mais viciados, acabamos \nnos esquecendo da beleza envolvida em cada esquina \ne no próprio poder transformador da palavra”. Assim, a \ncada dia um cartaz é colocado por aí, para nos lembrar de \nreparar na cidade, na vida que corre ao redor e também \nem nós mesmos. \nTEXTO II\nDisponível em: www.vidasimples.uol.com.br. Acesso em: 6 dez. 2017 (adaptado).\nConsiderando-se a função que os cartazes colados em \npostes normalmente exercem nas ruas das cidades \ngrandes, esse texto evidencia a",
        "alternatives": {
            "a": "disseminação da arte poética em um veículo não \nconvencional.",
            "b": "manutenção da expectativa das pessoas ao andarem \npelas ruas.",
            "c": "necessidade de exposição de poemas pequenos em \ndiferentes suportes.",
            "d": "característica corriqueira do suporte lambe-lambe, \nmuito comum nas ruas.",
            "e": "exposição da beleza escondida das esquinas da \ncidade de Belo Horizonte."
        }
    },
    "Question 34": {
        "text": "",
        "alternatives": {
            "a": "vida às vezes é como um jogo brincado na rua: \nestamos no último minuto de uma brincadeira bem quente \ne não sabemos que a qualquer momento pode chegar um \nmais velho a avisar que a brincadeira já acabou e está na \nhora de jantar. A vida afinal acontece muito de repente \n— nunca ninguém nos avisou que aquele era mesmo o \núltimo Carnaval da Vitória. O Carnaval também chegava \nsempre de repente. Nós, as crianças, vivíamos num tempo \nfora do tempo, sem nunca sabermos dos calendários de \nverdade. [...] O “dia da véspera do Carnaval”, como dizia \na avó Nhé, era dia de confusão com roupas e pinturas a \nserem preparadas, sonhadas e inventadas. Mas quando \nacontecia era um dia rápido, porque os dias mágicos \npassam depressa deixando marcas fundas na nossa \nmemória, que alguns chamam também de coração.\nONDJAKI. Os da minha rua . Rio de Janeiro: Língua Geral, 2007.\nAs significações afetivas engendradas no fragmento \npressupõem o reconhecimento da\nA  perspectiva infantil assumida pela voz narrativa.",
            "b": "suspensão da linearidade temporal da narração.",
            "c": "tentativa de materializar lembranças da infância.",
            "d": "incidência da memória sobre as imagens narradas.",
            "e": "alternância entre impressões subjetivas e relatos \nfactuais."
        }
    },
    "Question 35": {
        "text": "Em 2000 tivemos a primeira experiência do futebol \nfeminino em um jogo de videogame, o Mia Hamm \nSoccer. Doze anos depois, uma petição on-line pedia \nque a EA Sports incluísse o futebol feminino no Fifa 13. \nContudo, só em 2015, com uma nova petição on-line, \nque arrecadou milhares de assinaturas, tivemos o futebol \nfeminino incluído no Fifa 16. Vendo um nicho de mercado \ninexplorado, a EA Sports produziu o jogo com 12 seleções \nfemininas e o apresentou como inovação. A empresa sabe \nque mais de 40% dos praticantes de futebol nos EUA são \nmeninas. Para elas, ver o futebol feminino representado \nem um jogo de videogame é extremamente importante. \nTer o futebol feminino no Fifa 16 é um grande passo para \na sua popularização na luta pela igualdade de gênero, \nnum contexto machista, sexista, misógino e homofóbico.\nDisponível em: www.ludopedio.com.br. Acesso em: 5 jun. 2018 (adaptado).\nOs jogos eletrônicos presentes na cultura juvenil podem \ndesempenhar uma relevante função na abordagem do \nfutebol ao",
        "alternatives": {
            "a": "disseminarem uma modalidade, promovendo a \nigualdade de gênero.",
            "b": "superarem jogos malsucedidos no mercado, lançados \nanteriormente.",
            "c": "inovarem a modalidade com novas ofertas de jogos \nao mercado.",
            "d": "explorarem nichos de mercado antes ignorados, \nproduzindo mais lucro.",
            "e": "reforçarem estereótipos de gênero masculino ou \nfeminino nos esportes.\n*010175AZ15* \nLC - 1° dia | Caderno 1 - AZUL - Página 15"
        }
    },
    "Question 36": {
        "text": "LUTA: prática corporal imprevisível, caracterizada por \ndeterminado estado de contato proposital, que possibilita \na duas ou mais pessoas se enfrentarem numa constante \ntroca de ações ofensivas e\/ou defensivas, regida por \nregras, com o objetivo mútuo sobre um alvo móvel \npersonifi cado no oponente.\nGOMES, M. S. P. et al. Ensino das lutas: dos princípios condicionais aos grupos situacionais. \nMovimento, n. 2, abr.-jun. 2010 (adaptado).\nDe acordo com o texto, podemos identifi car uma \nabordagem das lutas nas aulas de educação física \nquando o professor realiza uma proposta envolvendo",
        "alternatives": {
            "a": "contato corporal intenso entre o aluno e seu oponente.",
            "b": "contenda entre os alunos que se agridem fi sicamente.",
            "c": "confronto corporal em que os vencedores são \npreviamente identifi cados.",
            "d": "combate corporal intencional com ações \nregulamentadas entre os oponentes.",
            "e": "confl ito resolvido pelos alunos por meio de regras \npreviamente estabelecidas."
        }
    },
    "Question 37": {
        "text": "O conceito de saúde formulado na histórica VIII \nConferência Nacional de Saúde, no ano de 1986, fi cou \nconhecido como um “conceito ampliado” de saúde, \nconforme ilustrado na fi gura. Esse conceito foi fruto de \nintensa mobilização em diversos países da América \nLatina nas décadas de 1970 e 1980, como resposta à \ncrise dos sistemas públicos de saúde.\nC\no\nn\nd\niç\nõ\ne\ns\nS\no\ncioeconômicas,Cultura\nis\ne\nA\nm\nb\ni\ne\nn\nt\na\ni\ns\nG\ne\nr\na\ni\ns\nIdade,\nsexo e fatores\nhereditários\nE\nS\nT\nIL\nO\nD\nE\nVIDADOS\nI\nN\nD\nI\nV\nÍ\nD\nU\nO\nSR\nE\nD\nE\nS\nS\nO\nCIAISECO\nM\nU\nN\nI\nT\nÁ\nR\nI\nA\nS\nCondiçõesdevid\na\nedetrabalho\nProdução\nagrícola e de\nalimentos\nServiços\nsociais\nde saúde\nÁgua e\nesgoto\nEducação\nAmbiente\nde trabalho\nHabitação\nDesemprego\nBATISTELLA, C. Abordagens contemporâneas do conceito de saúde. \nDisponível em: www.dihs.ensp.fi ocruz.br. Acesso em: 23 set. 2020.\nCom base no conceito apresentado no texto, a saúde é \nconsequência direta do(a)",
        "alternatives": {
            "a": "adoção de um estilo de vida ativo por parte dos \nindivíduos.",
            "b": "disponibilidade de emprego no mercado de trabalho.",
            "c": "condição habitacional presente nas cidades.",
            "d": "acesso ao sistema educacional.",
            "e": "forma de organização social."
        }
    },
    "Question 38": {
        "text": "Relatos de viagem: nas curvas da Nacional 222, \nem Portugal\nEm abril deste ano, fomos a Portugal para uma \nviagem de um mês que esperávamos há um ano. Pois \nno dia 4 de maio, chegávamos ao Aeroporto Francisco \nSá Carneiro, no Porto. Que linda a “antiga, muy nobre, \nsempre leal e invicta” cidade do Porto! “Encantei-me”, \ndiriam eles... pelas belas paisagens, construções \nhistóricas com lindas fachadas, parques e praças muito \nbem cuidados.\nOs tripeiros, sinônimo de portuenses, têm \norgulho de sua cidade, apelidada de Invicta — nunca \nfoi invadida. E valorizam tudo o que há de bom ali, \ncomo “a melhor estrada para se dirigir do mundo”, a \nNacional 222.\nPois na manhã do 25 de abril, dia da Revolução \ndos Cravos, resolvemos conhecer a tal maravilha.",
        "alternatives": {
            "a": "cada 10 km tínhamos que encostar: corríamos, \ndançávamos, tomávamos chocolate quente, sopa, tudo \nque fosse quentinho. E lá íamos para mais uma etapa. \nUma aventura deliciosa. Depois de três horas — mais \nou menos o dobro do tempo necessário, não fossem \nas paradas para aquecimento —, chegamos a casa! \nCongelados, mas maravilhados e invictos!\nDisponível em: https:\/\/oglobo.globo.com. Acesso em: 6 dez. 2017 (adaptado).\nNesse texto, busca-se seduzir o leitor por meio da \nexploração de uma voz externa sobre a identidade \nhistórica do povo português. O trecho que evidencia \nesse procedimento argumentativo é\nA “Que linda a ‘antiga, muy nobre, sempre leal e invicta’ \ncidade do Porto!”.",
            "b": "“‘Encantei-me’, diriam eles... pelas belas paisagens, \nconstruções históricas com lindas fachadas [...]”.",
            "c": "“Os tripeiros, sinônimo de portuenses, têm orgulho de \nsua cidade [...]”.",
            "d": "“E valorizam tudo o que há de bom ali, como ‘a melhor \nestrada para se dirigir do mundo’ [...]”.",
            "e": "“Pois na manhã do 25 de abril, dia da Revolução dos \nCravos, resolvemos conhecer a tal maravilha”.\n*010175AZ16*\nLC - 1° dia | Caderno 1 - AZUL - Página 16"
        }
    },
    "Question 39": {
        "text": "Hino à Bandeira\nEm teu seio formoso retratas\nEste céu de puríssimo azul,",
        "alternatives": {
            "a": "verdura sem par destas matas,\nE o esplendor do Cruzeiro do Sul.\nContemplando o teu vulto sagrado,\nCompreendemos o nosso dever,\nE o Brasil por seus filhos amado,\nPoderoso e feliz há de ser!\nSobre a imensa Nação Brasileira,\nNos momentos de festa ou de dor,\nPaira sempre sagrada bandeira\nPavilhão da justiça e do amor!\nBILAC, O.; BRAGA, F. Disponível em: www2.planalto.gov.br. \nAcesso em: 10 dez. 2017 (fragmento).\nNo Hino à Bandeira, a descrição é um recurso utilizado \npara exaltar o símbolo nacional na medida em que\nA  remete a um momento futuro.",
            "b": "promove a união dos cidadãos.",
            "c": "valoriza os seus elementos.",
            "d": "emprega termos religiosos.",
            "e": "recorre à sua história."
        }
    },
    "Question 40": {
        "text": "— O senhor pensa que eu tenho alguma fábrica de \ndinheiro? (O diretor diz essas coisas a ele, mas olha \npara todos como quem quer dar uma explicação a todos. \nTodas as caras sorriem.) Quando seu filho esteve doente, \neu o ajudei como pude. Não me peça mais nada. Não me \nencarregue de pagar as suas contas: já tenho as minhas, \ne é o que me basta... (Risos.)\nO diretor tem o rosto escanhoado, a camisa limpa. A \npalavra possui um tom educado, de pessoa que convive \ncom gente inteligente, causeuse. O rosto do Dr. Rist \nresplandece, vermelho e glabro. Um que outro tem os \nolhos no chão, a atitude discreta.\nNaziazeno espera que ele lhe dê as costas, vá reatar \na palestra interrompida, aquelas observações sobre a \nquestão social, comunismo e integralismo.\nMACHADO, D. Os ratos. São Paulo: Círculo do Livro, s\/d.",
        "alternatives": {
            "a": "ficção modernista explorou tipos humanos em situação \nde conflito social. No fragmento do romancista gaúcho, \nesse conflito revela a\nA  sujeição moral amplificada pela pobreza.",
            "b": "crise econômica em expansão nas cidades.",
            "c": "falta de diálogo entre patrões e empregados.",
            "d": "perspicácia marcada pela formação intelectual.",
            "e": "tensão política gerada pelas ideologias vigentes."
        }
    },
    "Question 41": {
        "text": "Policarpo Quaresma, cidadão brasileiro, funcionário \npúblico, certo de que a língua portuguesa é emprestada \nao Brasil; certo também de que, por esse fato, o \nfalar e o escrever em geral, sobretudo no campo das \nletras, se veem na humilhante contingência de sofrer \ncontinuamente censuras ásperas dos proprietários da \nlíngua; sabendo, além, que, dentro do nosso país, os \nautores e os escritores, com especialidade os gramáticos, \nnão se entendem no tocante à correção gramatical, \nvendo-se, diariamente, surgir azedas polêmicas entre os \nmais profundos estudiosos do nosso idioma — usando \ndo direito que lhe confere a Constituição, vem pedir que \no Congresso Nacional decrete o tupi-guarani como língua \noficial e nacional do povo brasileiro.\nBARRETO, L. Triste fim de Policarpo Quaresma.\nDisponível em: www.dominiopublico.gov.br. Acesso em: 26 jun. 2012.\nNessa petição da pitoresca personagem do romance de \nLima Barreto, o uso da norma-padrão justifica-se pela",
        "alternatives": {
            "a": "situação social de enunciação representada.",
            "b": "divergência teórica entre gramáticos e literatos.",
            "c": "pouca representatividade das línguas indígenas.",
            "d": "atitude irônica diante da língua dos colonizadores.",
            "e": "tentativa de solicitação do documento demandado."
        }
    },
    "Question 42": {
        "text": "Atualmente os jovens estão imersos numa sociedade \npermeada pela tecnologia. Nesse contexto, os jogos \ndigitais são artefatos muito empregados. Videogames \nativos ou exergames foram introduzidos como forma \nde permitir que o corpo controlasse tais jogos. Como \nresultado, passaram a ser vistos como uma ferramenta \nauxiliar na adoção de um estilo de vida menos sedentário, \ncom efeitos positivos sobre a saúde. Tem-se defendido \nque os exergames podem contribuir para a prática regular \nde atividade física moderada, bem como promover a \ninteração entre jogadores, reduzindo o sentimento de \nisolamento social. Por outro lado, argumenta-se que os \nexergames não podem substituir a experiência real das \npráticas corporais, pois não motivam a longo prazo a \nprática permanente de atividades físicas.\nFINCO, M. D.; REATEGUI, E. B.; ZARO, M. A. Laboratório de exergames: um espaço \ncomplementar para as aulas de educação física. Movimento, n. 3, 2015 (adaptado).\nPela sua interatividade, os exergames apresentam-se \ncomo possibilidade para estimular o(a)",
        "alternatives": {
            "a": "exercitação física, promovendo a saúde.",
            "b": "vivência de exercícios físicos sistemáticos.",
            "c": "envolvimento com atividades físicas ao longo da vida.",
            "d": "jogo por meio de comandos fornecidos pelo videogame.",
            "e": "disputa entre jogadores, contribuindo para o \nindividualismo.\n*010175AZ17* \nLC - 1° dia | Caderno 1 - AZUL - Página 17"
        }
    },
    "Question 43": {
        "text": "Quando quis agilizar o processo de seleção de \nnovos alunos, a tradicional faculdade britânica de \nmedicina St. George usou um software para definir \nquem deveria ser entrevistado. Ao reproduzir a forma \ncomo os funcionários faziam essa escolha, o programa \neliminou, de cara, 60 de 2 000 candidatos. Só por causa \ndo sexo ou da origem racial, numa dedução baseada \nem sobrenome e local de nascimento. Um estudo sobre \no caso foi publicado em 1988, mas, 25 anos depois, \noutra pesquisa apontou que esse tipo de discriminação \nsegue firme. O exemplo recente envolve o buscador \ndo Google: ao digitar nomes comuns entre negros dos \nEUA, a chance de os anúncios automáticos oferecerem \nchecagem de antecedentes criminais pode aumentar \n25%. E pode piorar com a pergunta “detido?” logo após a \npalavra procurada.\nDisponível em: https:\/\/tab.uol.com.br. Acesso em: 11 ago. 2017 (adaptado).\nO texto permite o desnudamento da sociedade ao \nrelacionar as tecnologias de informação e comunicação \ncom o(a)",
        "alternatives": {
            "a": "agilidade dos softwares.",
            "b": "passar dos anos.",
            "c": "linguagem.",
            "d": "preconceito.",
            "e": "educação."
        }
    },
    "Question 44": {
        "text": "Disponível em: www.acontecendoaqui.com.br. Acesso em: 15 jun. 2018.\nNessa campanha publicitária, a imagem da família e o \ntexto verbal unem-se para reforçar a ideia de que",
        "alternatives": {
            "a": "a família que adota é mais feliz.",
            "b": "a adoção tardia é muito positiva.",
            "c": "as famílias preferem adotar bebês.",
            "d": "a adoção de adolescentes é mais simples.",
            "e": "os filhos adotivos são companheiros dos pais."
        }
    },
    "Question 45": {
        "text": "Viajo Curitiba das conferências positivistas, elas \nsão onze em Curitiba, há treze no mundo inteiro; do \ntocador de realejo que não roda a manivela desde que \no macaquinho morreu; dos bravos soldados do fogo que \npassam chispando no carro vermelho atrás do incêndio \nque ninguém não viu, esta Curitiba e a do cachorro-quente \ncom chope duplo no Buraco do Tatu eu viajo.\nCuritiba, aquela do Burro Brabo, um cidadão \nmisterioso morreu nos braços da Rosicler, quem foi? \nquem não foi? foi o reizinho do Sião; da Ponte Preta da \nestação, a única ponte da cidade, sem rio por baixo, esta \nCuritiba viajo.\nCuritiba sem pinheiro ou céu azul, pelo que vosmecê \né — província, cárcere, lar —, esta Curitiba, e não a outra \npara inglês ver, com amor eu viajo, viajo, viajo.\nTREVISAN, D. Em busca de Curitiba perdida. Rio de Janeiro: Record, 1992.",
        "alternatives": {
            "a": "tematização de Curitiba é frequente na obra de Dalton \nTrevisan. No fragmento, a relação do narrador com o \nespaço urbano é caracterizada por um olhar\nA  destituído de afetividade, que ironiza os costumes e \nas tradições da sociedade curitibana.",
            "b": "marcado pela negatividade, que busca desconstruir \nperspectivas habituais de representação da cidade.",
            "c": "carregado de melancolia, que constata a falta \nde identidade cultural diante dos impactos da \nurbanização.",
            "d": "embevecido pela simplicidade do cenário, indiferente \nà descrição de elementos de reconhecido valor \nhistórico.",
            "e": "distanciado dos elementos narrados, que recorre \nao ponto de vista do viajante como expressão de \nestranhamento. \n*010175AZ18* \nLC - 1° dia | Caderno 1 - AZUL - Página 18\n\nINSTRUÇÕES PARA A REDAÇÃO\n1.  O rascunho da redação deve ser feito no espaço apropriado.\n2.  O texto definitivo deve ser escrito à tinta, na folha própria, em até 30 linhas.\n3.  A redação que apresentar cópia dos textos da Proposta de Redação ou do Caderno de Questões terá o número de linhas copiadas \ndesconsiderado para efeito de correção.\n4. Receberá nota zero, em qualquer das situações expressas a seguir, a redação que:\n4.1. tiver até 7 (sete) linhas escritas, sendo considerada “texto insuficiente”.\n4.2. fugir ao tema ou que não atender ao tipo dissertativo-argumentativo.\n4.3. apresentar parte do texto deliberadamente desconectada do tema proposto.\nTEXTOS MOTIVADORES\nTEXTO I\nA maior parte das pessoas, quando ouve falar em “saúde mental”, pensa em “doença mental”. Mas a saúde mental \nimplica muito mais que a ausência de doenças mentais. Pessoas mentalmente saudáveis compreendem que \nninguém é perfeito, que todos possuem limites e que não se pode ser tudo para todos. Elas vivenciam diariamente \numa série de emoções como alegria, amor, satisfação, tristeza, raiva e frustração. São capazes de enfrentar os \ndesafios e as mudanças da vida cotidiana com equilíbrio e sabem procurar ajuda quando têm dificuldade em lidar \ncom conflitos, perturbações, traumas ou transições importantes nos diferentes ciclos da vida. A saúde mental de \numa pessoa está relacionada à forma como ela reage às exigências da vida e ao modo como harmoniza seus \ndesejos, capacidades, ambições, ideias e emoções. Todas as pessoas podem apresentar sinais de sofrimento \npsíquico em alguma fase da vida. \nDisponível em: http:\/\/www.saude.pr.gov.br. Acesso em: 27 jul. 2020 (adaptado).\nTEXTO II\nA origem da palavra “estigma” aponta para marcas ou cicatrizes \ndeixadas por feridas. Por extensão, em um período que remonta \nà Grécia Antiga, passou a designar também as marcas feitas com \nferro em brasa em criminosos, escravos e outras pessoas que se \ndesejava separar da sociedade “correta” e “honrada”. Essa mesma \npalavra muitas vezes está presente no universo das doenças \npsiquiátricas. No lugar da marca de ferro, relegamos preconceito, \nfalta de informação e tratamentos precários a pessoas que sofrem \nde depressão, ansiedade, transtorno bipolar e outros transtornos \nmentais graves.\nAchar que a manifestação de um transtorno mental é “frescura” \nestá relacionado a um ideal de felicidade que não é igual para \ntodo mundo. A tentativa de se encaixar nesse modelo cria \ndistância dos sentimentos reais, e quem os demonstra é rotulado, \no que progressivamente dificulta a interação social. É aqui que \nredes sociais de enorme popularidade mostram uma face cruel, \ndesempenhando um papel de validação da vida perfeita e criando \num ambiente em que tudo deve ser mostrado em seu melhor \nângulo. Fora dos holofotes da internet, porém, transtornos mentais \nmostram-se mais presentes do que se imagina.\nhttp:\/\/www.abrata.org.br. Acesso em: 27 jul. 2020 (adaptado).\nPROPOSTA DE REDAÇÃO\nA partir da leitura dos textos motivadores e com base nos conhecimentos construídos ao longo de sua \nformação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa \nsobre o tema “O estigma associado às doenças mentais na sociedade brasileira”, apresentando proposta de \nintervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, \nargumentos e fatos para defesa de seu ponto de vista.\nSOCORRO,\nBRASIL!\nSaiba mais sobre o problema de \nsaúde que afeta mais de\n1 em \ncada 20 pessoas\n, mas que \ncontinuamos ignorando!\nMais de \nde brasileiros têm depressão\n11,5 milhões322\nmilhões\nHoje\nO Brasil é o país\nmais depressivo\nda América Latina\nde afastamento de \ntrabalho no mundo\nDepressão é a \n2\na\n causa\nde pessoas vivem com\ndepressão em todo o mundo\nA depressão é a \ndoença mais \nincapacitante\ndo mundo\n1 trilhão \nde dólares\né o valor da perda econômica\nmundial gerada pelas consequências \ndos transtornos mentais\nTodos os dados foram divulgados pela Organização Mundial da Saúde \n(OMS) em fevereiro de 2017.\nSe você precisa de ajuda, ligue para o Centro de Valorização da Vida (CVV): 188.\nafetadas pela depressão\né 30% mais elevado\nque o dos homens \nMulheres\nO número de\nTEXTO III\nDisponível em: https:\/\/zenklub.com.br.\n Acesso em: 27 jul. 2020 (adaptado).\n*010175AZ19* \nLC - 1° dia | Caderno 1 - AZUL - Página 19\n\nCIÊNCIAS HUMANAS E SUAS TECNOLOGIAS\nQuestões de 46 a 90"
        }
    },
    "Question 46": {
        "text": "Embora inegáveis os benefícios que ambas as \neconomias têm auferido do intercâmbio comercial, o Brasil \ntem reiterado seu objetivo de desenvolver com a China \numa relação comercial menos assimétrica. Os números \nrevelam com clareza a assimetria. As exportações \nbrasileiras de produtos básicos, especialmente soja, \nminério de ferro e petróleo, compõem, dependendo do \nano, algo entre 75% e 80% da pauta, ao passo que as \nimportações brasileiras consistem, aproximadamente, \nem 95% de produtos industrializados chineses, que vão \ndesde os mais variados bens de consumo até máquinas \ne equipamentos de alto valor.\nLEÃO, V.  C. Prefácio. In: CINTRA, M. A. M.; SILVA FILHO, E. B.; PINTO, E. C. (Org.).\nChina em transformação: dimensões econômicas e geopolíticas do desenvolvimento. \nRio de Janeiro: Ipea, 2015.\nUma ação estatal de longo prazo capaz de reduzir a \nassimetria na balança comercial brasileira, conforme \nexposto no texto, é o(a)",
        "alternatives": {
            "a": "expansão do setor extrativista.",
            "b": "incremento da atividade agrícola.",
            "c": "diversificação da matriz energética.",
            "d": "fortalecimento da pesquisa científica.",
            "e": "monitoramento do fluxo alfandegário."
        }
    },
    "Question 47": {
        "text": "As estatísticas mais recentes do Brasil rural revelam \num paradoxo que interessa a toda sociedade: o emprego \nde natureza agrícola definha em praticamente todo o país, \nmas a população residente no campo voltou a crescer; ou \npelo menos parou de cair. Esses sinais trocados sugerem \nque a dinâmica agrícola, embora fundamental, já não \ndetermina sozinha os rumos da demografia no campo. \nEsse novo cenário é explicado em parte pelo incremento \ndo emprego não agrícola no campo. Ao mesmo tempo, \naumentou a massa de desempregados, inativos e \naposentados que mantêm residência rural.\nSILVA, J. G. Velhos e novos mitos do rural brasileiro. Estudos Avançados, n. 43, dez. 2001.\nSobre o espaço brasileiro, o texto apresenta argumentos \nque refletem a",
        "alternatives": {
            "a": "heterogeneidade do modo de vida agrário.",
            "b": "redução do fluxo populacional nas cidades.",
            "c": "correlação entre força de trabalho e migração sazonal.",
            "d": "indissociabilidade entre local de moradia e acesso à \nrenda.",
            "e": "desregulamentação das propriedades nas zonas de \nfronteira."
        }
    },
    "Question 48": {
        "text": "Nas últimas décadas, uma acentuada feminização \nno mundo do trabalho vem ocorrendo. Se a participação \nmasculina pouco cresceu no período pós-1970, a \nintensificação da inserção das mulheres foi o traço \nmarcante. Entretanto, essa presença feminina se dá mais \nno espaço dos empregos precários, onde a exploração, \nem grande medida, se encontra mais acentuada.\nNOGUEIRA, C. M. As trabalhadoras do telemarketing: uma nova divisão sexual do trabalho? \nIn: ANTUNES, R. et al. Infoproletários\t: degradação real do trabalho virtual.\nSão Paulo: Boitempo, 2009.",
        "alternatives": {
            "a": "transformação descrita no texto tem sido insuficiente \npara o estabelecimento de uma condição de igualdade de \noportunidade em virtude da(s)\nA  estagnação de direitos adquiridos e do anacronismo \nda legislação vigente.",
            "b": "manutenção do status quo gerencial e dos padrões \nde socialização familiar.",
            "c": "desestruturação da herança patriarcal e das \nmudanças do perfil ocupacional.",
            "d": "disputas na composição sindical e da presença na \nesfera político-partidária.",
            "e": "exigências de aperfeiçoamento profissional e de \nhabilidades na competência diretiva."
        }
    },
    "Question 49": {
        "text": "",
        "alternatives": {
            "a": "propriedade compreende, em seu conteúdo e alcance, \nalém do tradicional direito de uso, gozo e disposição por \nparte de seu titular, a obrigatoriedade do atendimento de \nsua função social, cuja definição é inseparável do requisito \nobrigatório do uso racional da propriedade e dos recursos \nambientais que lhe são integrantes. O proprietário, como \nmembro integrante da comunidade, se sujeita a obrigações \ncrescentes que, ultrapassando os limites do direito de \nvizinhança, no âmbito do direito privado, abrangem o campo \ndos direitos da coletividade, visando  o bem-estar geral, no \nâmbito do direito público.\nJELINEK, R. O princípio da função social da propriedade e sua repercussão sobre o \nsistema do Código Civil. Disponível em: www.mp.rs.gov.br. Acesso em: 20 fev. 2013.\nOs movimentos em prol da reforma agrária, que \natuam com base no conceito de direito à propriedade \napresentado no texto, propõem-se a\nA  reverter o processo de privatização fundiária.",
            "b": "ressaltar a inviabilidade da produção latifundiária.",
            "c": "defender a desapropriação dos espaços improdutivos.",
            "d": "impedir a produção exportadora nas terras agricultáveis.",
            "e": "coibir o funcionamento de empresas agroindustriais \nno campo. \n*010175AZ20* \nCH - 1° dia | Caderno 1 - AZUL - Página 20"
        }
    },
    "Question 50": {
        "text": "",
        "alternatives": {
            "a": "expansão das cidades e a formação das aglomerações urbanas no Brasil foram marcadas pela produção \nindustrial e pela consolidação das metrópoles como locais de seu desenvolvimento. Na segunda metade do século XX, \nas metrópoles brasileiras estenderam-se por áreas de ocupação contínua, configurando densas regiões urbanizadas.\nMOURA, R. Arranjos urbano-regionais no Brasil: especificidades e reprodução de padrões. Disponível em: www.ub.edu. Acesso em: 11 fev. 2015.\nO resultado do processo geográfico descrito foi o(a)\nA  valorização da escala local.",
            "b": "crescimento das áreas periféricas.",
            "c": "densificação do transporte ferroviário.",
            "d": "predomínio do planejamento estadual.",
            "e": "inibição de consórcios intermunicipais."
        }
    },
    "Question 51": {
        "text": "Zona de pastoreio e cultura do algodão e cereais do agreste (1963)\nCONVENÇÕES\nPASTOREIO - - - - - - - - - - - - - - -\nPLANTIO E LIMPA - - - - - - - - - -\nCRESCIMENTO- - - - - - - - - - -\nCOLHEITA DE FEIJÃO - - - - - - - -\nCOLHEITA DE MILHO VERDE - - -\nCOLHEITA DE MILHO SECO - - -\nCOLHEITA DE ALGODÃO - - - - - -\nANDRADE, M. C. A terra e o homem no Nordeste. São Paulo: Brasiliense, 1963.",
        "alternatives": {
            "a": "dinâmica produtiva apresentada na imagem tem como estratégia central a \nA  separação pelo tipo de solo.",
            "b": "exportação da colheita sazonal.",
            "c": "priorização da tecnologia moderna.",
            "d": "adequação pelo tempo da natureza.",
            "e": "intensificação da atividade pecuária.\n*010175AZ21* \nCH - 1° dia | Caderno 1 - AZUL - Página 21"
        }
    },
    "Question 52": {
        "text": "Dois grandes eventos históricos tornaram possível \num caso como o de Menocchio: a invenção da imprensa \ne a Reforma. A imprensa lhe permitiu confrontar os \nlivros com a tradição oral em que havia crescido e lhe \nforneceu as palavras para organizar o amontoado de \nideias e fantasias que nele conviviam. A Reforma lhe \ndeu audácia para comunicar o que pensava ao padre do \nvilarejo, conterrâneos, inquisidores — mesmo não tendo \nconseguido dizer tudo diante do papa, dos cardeais e dos \npríncipes, como queria.\nGINZBURG, C. O queijo e os vermes: o cotidiano e as ideias de um moleiro perseguido \npela Inquisição. São Paulo: Cia. das Letras, 2006.\nOs acontecimentos históricos citados ajudaram esse \nindivíduo, no século XVI, a repensar a visão católica do \nmundo ao possibilitarem a",
        "alternatives": {
            "a": "consulta pública das bibliotecas reais.",
            "b": "sofisticação barroca do ritual litúrgico.",
            "c": "aceitação popular da educação secular.",
            "d": "interpretação autônoma dos textos bíblicos.",
            "e": "correção doutrinária das heresias medievais."
        }
    },
    "Question 53": {
        "text": "“Devo estar chegando perto do centro da Terra. Deixe \nver: deve ter sido mais de seis mil quilômetros, por aí...” \n(como se vê, Alice tinha aprendido uma porção de coisas \ndesse tipo na escola, e embora essa não fosse uma \noportunidade lá muito boa de demonstrar conhecimentos, \njá que não havia ninguém por perto para escutá-la, em \ntodo caso era bom praticar um pouco) “... sim, deve ser \nmais ou menos essa a distância... mas então qual seria \na latitude ou longitude em que estou?” (Alice não tinha \na menor ideia do que fosse latitude ou longitude, mas \nachou que eram palavras muito imponentes).\nCARROLL, L. Aventuras de Alice: no País das Maravilhas, Através do espelho e outros textos. \nSão Paulo: Summus, 1980.\nO texto descreve uma confusão da personagem em \nrelação",
        "alternatives": {
            "a": "ao tipo de projeção cartográfica.",
            "b": "aos contornos dos fusos horários.",
            "c": "à localização do norte magnético.",
            "d": "aos referenciais de posição relativa.",
            "e": "às distorções das formas continentais."
        }
    },
    "Question 54": {
        "text": "",
        "alternatives": {
            "a": "arte pré-histórica africana foi incontestavelmente um \nveículo de mensagens pedagógicas e sociais. Os San, \nque constituem hoje o povo mais próximo da realidade \ndas representações rupestres, afirmam que seus \nantepassados lhes explicaram sua visão do mundo a partir \ndesse gigantesco livro de imagens que são as galerias. \nA educação dos povos que desconhecem a escrita está \nbaseada sobretudo na imagem e no som, no audiovisual.\nKI-ZERBO, J. A arte pré-histórica africana. In: KI-ZERBO, J. (Org.)\nHistória geral da África, I: metodologia e pré-história da África.\nBrasília: Unesco, 2010.\nDe acordo com o texto, a arte mencionada é importante \npara os povos que a cultivam por colaborar para o(a)\nA  transmissão dos saberes acumulados.",
            "b": "expansão da propriedade individual.",
            "c": "ruptura da disciplina hierárquica.",
            "d": "surgimento dos laços familiares.",
            "e": "rejeição de práticas exógenas."
        }
    },
    "Question 55": {
        "text": "Será que as coisas lhe pareceriam diferentes se, de \nfato, todas elas existissem apenas na sua mente — se \ntudo o que você julgasse ser o mundo externo real fosse \napenas um sonho ou alucinação gigante, de que você \njamais fosse despertar? Se assim fosse, então é claro \nque você nunca poderia despertar, como faz quando \nsonha, pois significaria que não há mundo “real” no qual \ndespertar. Logo, não seria exatamente igual a um sonho \nou alucinação normal.\nNAGEL, T. Uma breve introdução à filosofia . São Paulo: Martins Fontes, 2011.\nO texto confere visibilidade a uma doutrina filosófica \ncontemporânea conhecida como:",
        "alternatives": {
            "a": "Personalismo, que vincula a realidade circundante \naos domínios do pessoal.",
            "b": "Falsificacionismo, que estabelece ciclos de problemas \npara refutar uma conjectura.",
            "c": "Falibilismo, que rejeita mecanismos mentais para \nsustentar uma crença inequívoca.",
            "d": "Idealismo, que nega a existência de objetos \nindependentemente do trabalho cognoscente.",
            "e": "Solipsismo, que reconhece limitações cognitivas para \ncompreender uma experiência compartilhada. \n*010175AZ22* \nCH - 1° dia | Caderno 1 - AZUL - Página 22"
        }
    },
    "Question 56": {
        "text": "",
        "alternatives": {
            "a": "demanda mundial para a produção de alimentos \naumenta progressivamente a taxas muito altas. \nAtualmente, na maioria dos países, continentes e regiões, \na água consumida na agricultura é de cerca de 70% da \ndisponibilidade total.\nTUNDISI, J. G. Recursos hídricos no futuro: problemas e soluções.\nEstudos Avançados, n. 63, 2008 (adaptado).\nPara que haja a redução da pressão sobre o recurso \nnatural mencionado, a expansão da agricultura demanda \nmelhorias no(a)\nA  fertilização química do solo.",
            "b": "escoamento hídrico do terreno.",
            "c": "manutenção de poços artesianos.",
            "d": "eficiência das técnicas de irrigação.",
            "e": "velocidade das máquinas colheitadeiras."
        }
    },
    "Question 57": {
        "text": "No caso do Departamento de Defesa dos Estados \nUnidos, a ênfase está posta no traçado de uma estratégia \ngeral de desarticulação, não só dos inimigos reais como \ndos potenciais, inserida na concepção preventiva que \nsupõe que a mínima dissidência é um sinal de perigo e de \nguerra futura. Deve-se ter capacidade para responder a \numa guerra convencional tanto quanto para enfrentar um \ninimigo difuso, atentando simultaneamente para todas \nas áreas geográficas do planeta. Trata-se, sem dúvida, \nda estratégia com pretensões mais abrangentes que se \ndesenvolveu até agora.\nCECEÑA, A. E. Hegemonias e emancipações no século XXI.\nBuenos Aires: Clacso, 2005 (adaptado).\nTomando o texto como parâmetro, qual tendência \ncontemporânea impulsiona a formulação de estratégias \nmais abrangentes por parte do Estado americano?",
        "alternatives": {
            "a": "Erradicação dos conflitos em territórios.",
            "b": "Propagação de organizações em redes.",
            "c": "Eliminação das diferenças regionais.",
            "d": "Ampliação de modelo democrático.",
            "e": "Projeção da diplomacia mundial."
        }
    },
    "Question 58": {
        "text": "O planejamento deixou de controlar o crescimento \nurbano e passou a encorajá-lo por todos os meios \npossíveis e imagináveis. Cidades, a nova mensagem \nsoou em alto e bom som, eram máquinas de produzir \nriquezas; o primeiro e principal objetivo do planejamento \ndevia ser o de azeitar a máquina.\nHALL, P. Cidades do amanhã: uma história intelectual do planejamento e do projeto \nurbanos no século XX. São Paulo: Perspectiva, 2016 (adaptado).\nO modelo de planejamento urbano problematizado no \ntexto é marcado pelo(a)",
        "alternatives": {
            "a": "primazia da gestão popular.",
            "b": "uso de práticas sustentáveis.",
            "c": "construção do bem-estar social.",
            "d": "soberania do poder governamental.",
            "e": "ampliação da participação empresarial."
        }
    },
    "Question 59": {
        "text": "Escudos antigos ou maciços cristalinos são \nblocos imensos de rochas antigas. Estes escudos \nsão constituídos por rochas cristalinas (magmático-\nplutônicas), formadas em eras pré-cambrianas, ou \npor rochas metamórficas (material sedimentar) do \nPaleozoico. São resistentes, estáveis, porém bastante \ndesgastadas. Correspondem a 36% da área territorial \ne dividem-se em duas grandes porções: o Escudo das \nGuianas (norte da Planície Amazônica) e o Escudo \nBrasileiro (porção centro-oriental brasileira).\nDisponível em: http:\/\/ambientes.ambientebrasil.com.br. Acesso em: 25 jun. 2015.\nAs estruturas geológicas indicadas no texto são \nimportantes economicamente para o Brasil por \nconcentrarem",
        "alternatives": {
            "a": "fontes de águas termais.",
            "b": "afloramentos de sal-gema.",
            "c": "jazidas de minerais metálicos.",
            "d": "depósitos de calcário agrícola.",
            "e": "reservas de combustível fóssil."
        }
    },
    "Question 60": {
        "text": "Em A morte de Ivan Ilitch, Tolstoi descreve com \ndetalhes repulsivos o terror de encarar a morte \niminente. Ilitch adoece depois de um pequeno acidente \ne logo compreende que se encaminha para o fim de \nmodo impossível de parar. “Nas profundezas de seu \ncoração, ele sabia estar morrendo, mas em vez de se \nacostumar com a ideia, simplesmente não o fazia e não \nconseguia compreendê-la”.\nKAZEZ, J. O peso das coisas: filosofia para o bem-viver. Rio de Janeiro: Tinta Negra, 2004.\nO texto descreve a experiência do personagem de Tolstoi \ndiante de um aspecto incontornável de nossas vidas. \nEsse aspecto foi um tema central na tradição filosófica",
        "alternatives": {
            "a": "marxista, no contexto do materialismo histórico.",
            "b": "logicista, no propósito de entendimento dos fatos.",
            "c": "utilitarista, no sentido da racionalidade das ações.",
            "d": "pós-modernista, na discussão da fluidez das relações.",
            "e": "existencialista, na questão do reconhecimento de si.\n*010175AZ23* \nCH - 1° dia | Caderno 1 - AZUL - Página 23"
        }
    },
    "Question 61": {
        "text": "",
        "alternatives": {
            "a": "Divisão Internacional do Trabalho significa \nque alguns países se especializam em ganhar \ne outros, em perder. Nossa comarca no mundo, \nque hoje chamamos América Latina, foi precoce: \nespecializou-se em perder desde os remotos \ntempos em que os europeus do Renascimento se \naventuraram pelos mares e lhe cravaram os dentes \nna garganta. Passaram-se os séculos e a América \nLatina aprimorou suas funções.\nGALEANO, E. As veias abertas da América Latina. São Paulo: Paz e Terra, 1978.\nEscrito na década de 1970, o texto considera a \nparticipação da América Latina na Divisão Internacional \ndo Trabalho marcada pela\nA  produção inovadora de padrões de tecnologia.",
            "b": "superação paulatina do caráter agroexportador.",
            "c": "apropriação imperialista dos recursos territoriais.",
            "d": "valorização econômica dos saberes tradicionais.",
            "e": "dependência externa do suprimento de alimentos."
        }
    },
    "Question 62": {
        "text": "Sexto rei sumério (governante entre os séculos XVIII e \nXVII a.C.) e nascido em Babel, “Khammu-rabi” (pronúncia \nem babilônio) foi fundador do I Império Babilônico \n(correspondente ao atual Iraque), unificando amplamente \no mundo mesopotâmico, unindo os semitas e os sumérios \ne levando a Babilônia ao máximo esplendor. O nome \nde Hamurabi permanece indissociavelmente ligado ao \ncódigo jurídico tido como o mais remoto já descoberto: o \nCódigo de Hamurabi. O legislador babilônico consolidou \na tradição jurídica, harmonizou os costumes e estendeu o \ndireito e a lei a todos os súditos.\nDisponível em: www.direitoshumanos.usp.br. Acesso em: 12 fev. 2013 (adaptado).\nNesse contexto de organização da vida social, as leis \ncontidas no Código citado tinham o sentido de",
        "alternatives": {
            "a": "assegurar garantias individuais aos cidadãos livres.",
            "b": "tipificar regras referentes aos atos dignos de \npunição.",
            "c": "conceder benefícios de indulto aos prisioneiros de \nguerra.",
            "d": "promover distribuição de terras aos desempregados \nurbanos.",
            "e": "conferir prerrogativas políticas aos descendentes de \nestrangeiros."
        }
    },
    "Question 63": {
        "text": "Desde o mundo antigo e sua filosofia, que o trabalho \ntem sido compreendido como expressão de vida e \ndegradação, criação e infelicidade, atividade vital e \nescravidão, felicidade social e servidão. Trabalho e \nfadiga. Na Modernidade, sob o comando do mundo da \nmercadoria e do dinheiro, a prevalência do negócio (negar \no ócio) veio sepultar o império do repouso, da folga e da \npreguiça, criando uma ética positiva do trabalho.\nANTUNES, R. O século XX e a era da degradação do trabalho. In: SILVA, J. P. (Org.). \nPor uma sociologia do século XX. São Paulo: Annablume, 2007 (adaptado).\nO processo de ressignificação do trabalho nas sociedades \nmodernas teve início a partir do surgimento de uma nova \nmentalidade, influenciada pela",
        "alternatives": {
            "a": "reforma higienista, que combateu o caráter excessivo \ne insalubre do trabalho fabril.",
            "b": "Reforma Protestante, que expressou a importância \ndas atividades laborais no mundo secularizado.",
            "c": "força do sindicalismo, que emergiu no esteio do \nanarquismo reivindicando direitos trabalhistas.",
            "d": "participação das mulheres em movimentos sociais, \ndefendendo o direito ao trabalho.",
            "e": "visão do catolicismo, que, desde a Idade Média, \ndefendia a dignidade do trabalho e do lucro."
        }
    },
    "Question 64": {
        "text": "É difícil imaginar que nos anos 1990, num país \ncom setores da população na pobreza absoluta e sem \numa rede de benefícios sociais em que se apoiar, um \ngoverno possa abandonar o papel de promotor de \nprogramas de geração de emprego, de assistência \nsocial, de desenvolvimento da infraestrutura e de \npromoção de regiões excluídas, na expectativa de \nque o mercado venha algum dia a dar uma resposta \nadequada a tudo isso.\nSORJ, B. A nova sociedade brasileira. Rio de Janeiro: Jorge Zahar, 2000 (adaptado).\nNesse contexto, a criticada postura dos governos frente \nà situação social do país coincidiu com a priorização de \nque medidas?",
        "alternatives": {
            "a": "Expansão dos investimentos nas empresas públicas \ne nos bancos estatais.",
            "b": "Democratização do crédito habitacional e da aquisição \nde moradias populares.",
            "c": "Enxugamento da carga fiscal individual e da \ncontribuição tributária empresarial.",
            "d": "Reformulação do acesso ao ensino superior e do \nfinanciamento científico nacional.",
            "e": "Reforma das políticas macroeconômicas e dos \nmecanismos de controle inflacionário. \n*010175AZ24* \nCH - 1° dia | Caderno 1 - AZUL - Página 24"
        }
    },
    "Question 65": {
        "text": "O conjunto representado pelo agronegócio demanda condições específicas que passam a ser exigidas dos \nterritórios. Como há uma elevação da formação de fluxos, materiais e imateriais, a crescente articulação com as \nescalas que vão do local ao global terminam por pressionar o Estado a agir visando uma instalação no território \nde fixos diversos, bem como de uma regulação específica.\nLIMA, R. C.; PENNA, N. A. A logística de transportes do agronegócio em Mato Grosso (Brasil). Confins, n. 26, fev. 2016.\nO mapa e o texto se complementam indicando que a expansão das rodovias se deu como resposta ao(à)",
        "alternatives": {
            "a": "alteração da matriz econômica.",
            "b": "substituição do modal hidroviário.",
            "c": "retração do contingente demográfico.",
            "d": "projeção do escoamento produtivo.",
            "e": "estagnação de lavouras policultoras."
        }
    },
    "Question 66": {
        "text": "Um dos resquícios franceses na dança são os comandos proferidos pelo marcador da quadrilha. Seu papel é \nanunciar os próximos passos da coreografia. O abrasileiramento de termos franceses deu origem, por exemplo, ao \nsaruê (soirée — reunião social noturna, ordem para todos se juntarem no centro do salão), anarriê (en arrière — para \ntrás) e anavã (en avant — para frente).\nDisponível em: www.ebc.com.br. Acesso em: 6 jul. 2015.",
        "alternatives": {
            "a": "característica apresentada dessa manifestação popular resulta do seguinte processo socio-histórico:\nA  Massificação da arte erudita.",
            "b": "Rejeição de hábitos elitistas.",
            "c": "Laicização dos rituais religiosos.",
            "d": "Restauração dos costumes antigos.",
            "e": "Apropriação de práticas estrangeiras.\n*010175AZ25* \nCH - 1° dia | Caderno 1 - AZUL - Página 25"
        }
    },
    "Question 67": {
        "text": "Vale da Grande\nFenda\nVulcões\nDisponível em: https:\/\/noticias.uol.com.br. Acesso em: 13 jun. 2018 (adaptado).\nOs aspectos físicos apresentados originam-se da atuação \nda força natural de",
        "alternatives": {
            "a": "colisão de placas tectônicas.",
            "b": "rifteamento da crosta terrestre.",
            "c": "subducção da plataforma oceânica.",
            "d": "formação de cadeias montanhosas.",
            "e": "metamorfi smo de bordas continentais."
        }
    },
    "Question 68": {
        "text": "",
        "alternatives": {
            "a": "reabilitação da biografi a histórica integrou as \naquisições da história social e cultural, oferecendo \naos diferentes atores históricos uma importância \ndiferenciada, distinta, individual. Mas não se tratava \nmais de fazer, simplesmente, a história dos grandes \nnomes, em formato hagiográfi co — quase uma vida \nde santo —, sem problemas, nem máculas. Mas de \nexaminar os atores (ou o ator) célebres ou não, como \ntestemunhas, como refl exos, como reveladores de uma \népoca.\nDEL PRIORE, M. Biografi a: quando o indivíduo encontra a história.\nTopoi, n. 19, jul.-dez. 2009.\nDe acordo com o texto, novos estudos têm valorizado \na história do indivíduo por se constituir como \npossibilidade de\nA  adesão ao método positivista.",
            "b": "expressão do papel das elites.",
            "c": "resgate das narrativas heroicas.",
            "d": "acesso ao cotidiano das comunidades.",
            "e": "interpretação das manifestações do divino."
        }
    },
    "Question 69": {
        "text": "",
        "alternatives": {
            "a": "sociedade como um sistema justo de cooperação \nsocial consiste em uma das ideias familiares \nfundamentais, que dá estrutura e organização à justiça \ncomo equidade. A cooperação social guia-se por \nregras e procedimentos publicamente reconhecidos \ne aceitos por aqueles que cooperam como sendo \napropriados para regular a sua conduta. Diz-se que a \ncooperação é justa porque seus termos são tais que \ntodos os participantes podem razoavelmente aceitar, \ndesde que todos os demais também o aceitem.\nFERES JR., J.; POGREBINSCHI, T. Teoria política contemporânea: uma introdução. \nRio de Janeiro: Elsevier, 2010.\nNo contexto do pensamento político, a ideia apresentada \nmostra-se consoante o(a)\nA  ideal republicano de governo.",
            "b": "corrente tripartite dos poderes.",
            "c": "posicionamento crítico do socialismo.",
            "d": "legitimidade do absolutismo monárquico.",
            "e": "entendimento do contratualismo moderno."
        }
    },
    "Question 70": {
        "text": "Com efeito, até a destruição de Cartago, o povo e o \nSenado romano governavam a República em harmonia \ne sem paixão, e não havia entre os cidadãos luta por \nglória ou dominação; o medo do inimigo mantinha a \ncidade no cumprimento do dever. Mas, assim que o \nmedo desapareceu dos espíritos, introduziram-se os \nmales pelos quais a prosperidade tem predileção, isto \né, a libertinagem e o orgulho. \nSALÚSTIO. A conjuração de Catilina\/A guerra de Jugurta. Petrópolis:\nVozes, 1990 (adaptado).\nO acontecimento histórico mencionado no texto de \nSalústio, datado de I a.C., manteve correspondência com \no processo de",
        "alternatives": {
            "a": "demarcação de terras públicas.",
            "b": "imposição da escravidão por dívidas.",
            "c": "restrição da cidadania por parentesco.",
            "d": "restauração de instituições ancestrais.",
            "e": "expansão das fronteiras extrapeninsulares.\n*010175AZ26*\nCH - 1° dia | Caderno 1 - AZUL - Página 26"
        }
    },
    "Question 71": {
        "text": "O cântico da terra\nEu sou a terra, eu sou a vida.",
        "alternatives": {
            "a": "ti, ó lavrador, tudo quanto é meu.\nTeu arado, tua foice, teu machado.\nO berço pequenino de teu filho.\nO algodão de tua veste\ne o pão de tua casa.\nE um dia bem distante\na mim tu voltarás.\nE no canteiro materno de meu seio\ntranquilo dormirás.\nPlantemos a roça.\nLavremos a gleba.\nCORALINA, C. Textos e contextos: poemas dos becos de Goiás e estórias mais.\nSão Paulo: Global, 1997 (fragmento).\nNo contexto das distintas formas de apropriação da terra, \no poema de Cora Coralina valoriza a relação entre\nA  grileiros e controle territorial.",
            "b": "meeiros e divisão do trabalho.",
            "c": "camponeses e uso da natureza.",
            "d": "indígenas e manejo agroecológico.",
            "e": "latifundiários e fertilização do solo."
        }
    },
    "Question 72": {
        "text": "Montaigne deu o nome para um novo gênero \nliterário; foi dos primeiros a instituir na literatura \nmoderna um espaço privado, o espaço do “eu”, do texto \níntimo. Ele cria um novo processo de escrita filosófica, \nno qual hesitações, autocríticas, correções entram no \npróprio texto.\nCOELHO, M. Montaigne. São Paulo: Publifolha, 2001 (adaptado).\nO novo gênero de escrita aludido no texto é o(a)",
        "alternatives": {
            "a": "confissão, que relata experiências de transformação.",
            "b": "ensaio, que expõe concepções subjetivas de um tema.",
            "c": "carta, que comunica informações para um conhecido.",
            "d": "meditação, que propõe preparações para o \nconhecimento.",
            "e": "diálogo, que discute assuntos com diferentes \ninterlocutores."
        }
    },
    "Question 73": {
        "text": "Declaração de Salamanca – 1994\nAcreditamos e proclamamos que: toda criança \ntem direito fundamental à educação e deve ser dada \na oportunidade de atingir e manter o nível adequado \nde aprendizagem; toda criança possui características, \ninteresses, habilidades e necessidades de aprendizagem \nque são únicas; sistemas educacionais deveriam ser \ndesignados e programas educacionais deveriam ser \nimplementados no sentido de se levar em conta a vasta \ndiversidade de tais características e necessidades.\nDisponível em: http:\/\/portal.mec.gov.br. Acesso em: 4 out. 2015.\nComo signatário da Declaração citada, o Brasil \ncomprometeu-se com a elaboração de políticas públicas \neducacionais que contemplem a",
        "alternatives": {
            "a": "criação de privilégios.",
            "b": "contenção dos gastos.",
            "c": "pluralidade dos sujeitos.",
            "d": "padronização do currículo.",
            "e": "valorização da meritocracia."
        }
    },
    "Question 74": {
        "text": "TEXTO I\nOs meus pensamentos são todos sensações.\nPenso com os olhos e com os ouvidos\nE com as mãos e os pés\nE com o nariz e a boca.\nPESSOA, F. O guardador de rebanhos – IX. In: GALHOZ, M. A. (Org.). Obras poéticas.\nRio de Janeiro: Nova Aguilar, 1999 (fragmento).\nTEXTO II\nTudo aquilo que sei do mundo, mesmo por ciência, eu \no sei a partir de uma visão minha ou de uma experiência \ndo mundo sem a qual os símbolos da ciência não \npoderiam dizer nada.\nMERLEAU-PONTY, M. Fenomenologia da percepção. São Paulo:\nMartins Fontes, 1999 (adaptado).\nOs textos mostram-se alinhados a um entendimento \nacerca da ideia de conhecimento, numa perspectiva que \nampara a",
        "alternatives": {
            "a": "anterioridade da razão no domínio cognitivo.",
            "b": "confirmação da existência de saberes inatos.",
            "c": "valorização do corpo na apreensão da realidade.",
            "d": "verificabilidade de proposições no campo da lógica.",
            "e": "possibilidade de contemplação de verdades atemporais.\n*010175AZ27* \nCH - 1° dia | Caderno 1 - AZUL - Página 27"
        }
    },
    "Question 75": {
        "text": "Afirmar que a cartografia da época moderna integrou o \nprocesso de invenção da América por parte dos europeus \nsignifica que os conhecimentos dos ameríndios sobre o \nterritório foram ignorados pela cartografia europeia ou que \neles foram privados de sua representação territorial e da \nautoridade que seus conhecimentos tinham sobre o espaço.\nOLIVEIRA, T. K. Desconstruindo mapas, revelando espacializações: reflexões sobre o uso \nda cartografia em estudos sobre o Brasil colonial. Revista Brasileira de História,\nn. 68, 2014 (adaptado).\nNa análise contida no texto, a representação cartográfica \nda América foi marcada por",
        "alternatives": {
            "a": "asserção da cultura dos nativos.",
            "b": "avanço dos estudos do ambiente.",
            "c": "afirmação das formas de dominação.",
            "d": "exatidão da demarcação das regiões.",
            "e": "aprimoramento do conceito de fronteira."
        }
    },
    "Question 76": {
        "text": "",
        "alternatives": {
            "a": "principal característica da situação social dos \nanglo-americanos é seu caráter eminentemente \ndemocrático. Afirmei anteriormente que reinava uma \nigualdade muito grande entre os emigrantes que foram \nse estabelecer na Nova Inglaterra. Para isso contribuiu \na influência das leis de sucessão. Estabelecidas \nde uma maneira, as leis de sucessão reúnem, \nconcentram e agrupam em um só a propriedade e o \npoder. Estabelecidas por outros princípios, produzem \no oposto: dividem, partilham e disseminam os bens e \no poder.\nTOCQUEVILLE, A. A democracia na América\t. Belo Horizonte: Itatiaia;\nSão Paulo: Edusp, 1977 (adaptado).\nO texto tematiza o papel desempenhado por uma norma \nna criação de um ambiente propício ao(à)\nA  emprego do trabalho escravo.",
            "b": "consolidação dos valores burgueses.",
            "c": "banimento das dissidências religiosas.",
            "d": "contenção da identificação nacionalista.",
            "e": "hierarquização dos agentes econômicos."
        }
    },
    "Question 77": {
        "text": "Vemos que toda cidade é uma espécie de \ncomunidade, e toda comunidade se forma com vistas \na algum bem, pois todas as ações de todos os homens \nsão praticadas com vistas ao que lhe parece um bem; \nse todas as comunidades visam algum bem, é evidente \nque a mais importante de todas elas e que inclui todas as \noutras tem mais que todas este objetivo e visa ao mais \nimportante de todos os bens. \nARISTÓTELES. Política. Brasília: UnB,1988.\nNo fragmento, Aristóteles promove uma reflexão que \nassocia dois elementos essenciais à discussão sobre a \nvida em comunidade, a saber:",
        "alternatives": {
            "a": "Ética e política, pois conduzem à eudaimonia.",
            "b": "Retórica e linguagem, pois cuidam dos discursos \nna ágora.",
            "c": "Metafísica e ontologia, pois tratam da filosofia primeira.",
            "d": "Democracia e sociedade, pois se referem a relações \nsociais.",
            "e": "Geração e corrupção, pois abarcam o campo da \nphysis."
        }
    },
    "Question 78": {
        "text": "O toyotismo, a partir dos anos 1970, teve grande \nimpacto no mundo ocidental, quando se mostrou para \nos países avançados como uma opção possível para a \nsuperação de uma crise de acumulação.\nANTUNES, R. Os sentidos do trabalho: ensaio sobre a afirmação e a negação do trabalho. \nSão Paulo: Boitempo, 2009 (adaptado).",
        "alternatives": {
            "a": "característica organizacional do modelo em questão, \nrequerida no contexto de crise, foi o(a) \nA  expansão dos grandes estoques.",
            "b": "incremento da fabricação em massa.",
            "c": "adequação da produção à demanda.",
            "d": "aumento da mecanização do trabalho.",
            "e": "centralização das etapas de planejamento."
        }
    },
    "Question 79": {
        "text": "O fenômeno histórico conhecido como “tráfico de \ncoolies” esteve associado diretamente ao período que vai \ndo final da década de 1840 até o ano de 1874, quando \nmilhares de chineses foram encaminhados principalmente \npara Cuba e Peru e muitos abusos no recrutamento de \nmão de obra foram identificados. O tráfico de coolies \nou, em outros termos, o transporte por meios coativos \nde mão de obra de um lugar para outro, foi comparado \nao tráfico africano de escravos por muitos periodistas e \nanalistas do século XIX.\nSANTOS, M. A. Migrações e trabalho sob contrato no século XIX. História, n. 12,  2017.",
        "alternatives": {
            "a": "comparação mencionada no texto foi possível em razão \nda seguinte característica:\nA  Oferta de contrato formal.",
            "b": "Origem étnica dos grupos de trabalhadores.",
            "c": "Conhecimento das tarefas desenvolvidas.",
            "d": "Controle opressivo das vidas dos indivíduos.",
            "e": "Investimento requerido dos empregadores. \n*010175AZ28* \nCH - 1° dia | Caderno 1 - AZUL - Página 28"
        }
    },
    "Question 80": {
        "text": "Os seringueiros amazônicos eram invisíveis no \ncenário nacional nos anos 1970. Começaram a se \narticular como um movimento agrário no início dos anos \n1980, e na década seguinte conseguiram reconhecimento \nnacional, obtendo a implantação das primeiras reservas \nextrativas após o assassinato de Chico Mendes. Assim, \nem vinte anos, os camponeses da floresta passaram da \ninvisibilidade à posição de paradigma de desenvolvimento \nsustentável com participação popular.\nALMEIDA, M. W. B. Direitos à floresta e ambientalismo: seringueiros e suas lutas. \nRevista Brasileira de Ciências Sociais, n. 55, 2004.\nDe acordo com o texto, a visibilidade dos seringueiros \namazônicos foi estabelecida pela relação entre",
        "alternatives": {
            "a": "crescimento econômico e migração de trabalhadores.",
            "b": "produção de borracha e escassez de recursos naturais.",
            "c": "reivindicação de terra e preservação de mata nativa.",
            "d": "incentivo governamental e conservação de territórios.",
            "e": "modernização de plantio e comércio de látex."
        }
    },
    "Question 81": {
        "text": "Porque todos confessamos não se poder viver sem \nalguns escravos, que busquem a lenha e a água, e \nfaçam cada dia o pão que se come, e outros serviços \nque não são possíveis poderem-se fazer pelos \nIrmãos Jesuítas, máxime sendo tão poucos, que seria \nnecessário deixar as confissões e tudo mais. Parece-\nme que a Companhia de Jesus deve ter e adquirir \nescravos, justamente, por meios que as Constituições \npermitem, quando puder para nossos colégios e casas \nde meninos.\nLEITE, S. História da Companhia de Jesus no Brasil. Rio de Janeiro:\nCivilização Brasileira, 1938 (adaptado).\nO texto explicita premissas da expansão ultramarina \nportuguesa ao buscar justificar a",
        "alternatives": {
            "a": "propagação do ideário cristão.",
            "b": "valorização do trabalho braçal.",
            "c": "adoção do cativeiro na Colônia.",
            "d": "adesão ao ascetismo contemplativo.",
            "e": "alfabetização dos indígenas nas Missões."
        }
    },
    "Question 82": {
        "text": "As cidades de Puebla, no México, e Legazpi, nas \nFilipinas, não têm quase nada em comum. Estão muito \nlonge uma da outra e são habitadas por povos muito \ndiferentes. O que as une é um trágico detalhe de sua \ngeografia. Elas foram erguidas na vizinhança de alguns \ndos vulcões mais perigosos do mundo: o mexicano \nPopocatepétl e o filipino Mayon. Seus habitantes \nprecisam estar prontos para correr a qualquer hora. Eles \nfazem parte dos 550 milhões de indivíduos que moram \nem zonas de risco vulcânico no mundo. Ao contrário do \nque seria sensato, continuam ali, indiferentes ao perigo \nque os espreita.\nANGELO, C. Disponível em: http:\/\/super.abril.com.br. Acesso em: 24 out. 2015 (adaptado).",
        "alternatives": {
            "a": "característica física que justifica a fixação do homem \nnos locais apresentados no texto é a ocorrência de\nA  solo fértil.",
            "b": "encosta íngreme.",
            "c": "vegetação diversificada.",
            "d": "drenagem eficiente.",
            "e": "clima ameno."
        }
    },
    "Question 83": {
        "text": "Ao abrigo do teto, sua jornada de fé começava na \nsala de jantar. Na pequena célula cristã, dividia-se a \nrefeição e durante elas os crentes conversavam, rezavam \ne liam cartas de correligionários residentes em locais \ndiferentes do Império Romano (século II da Era Cristã). \nEsse ambiente garantia peculiar apoio emocional às \nexperiências intensamente individuais que abrigava.\nSENNET, R. Carne e pedra. Rio de Janeiro: Record, 2008.\nUm motivo que explica a ambientação da prática descrita \nno texto encontra-se no(a)",
        "alternatives": {
            "a": "regra judaica, que pregava a superioridade espiritual \ndos cultos das sinagogas.",
            "b": "moralismo da legislação, que dificultava as reuniões \nabertas da juventude livre.",
            "c": "adesão do patriciado, que subvertia o conceito \noriginal dos valores estrangeiros.",
            "d": "decisão política, que censurava as manifestações \npúblicas da doutrina dissidente.",
            "e": "violência senhorial, que impunha a desestruturação \nforçada das famílias escravas."
        }
    },
    "Question 84": {
        "text": "",
        "alternatives": {
            "a": "colisão entre uma placa continental e uma oceânica \nprovocará a subducção desta última sob a placa \ncontinental, que, a exemplo dos arcos e ilhas, produzirá \num arco magmático na borda do continente, composto \npor rochas vulcânicas acompanhado de deformações e \nmetamorfismo tanto de rochas preexistentes como de \nparte das rochas formadas no processo.\nTEIXEIRA, W. et al. (Org.). \tDecifrando a Terra. São Paulo: Oficina de Textos, 2000. \nQual feição fisiográfica é gerada pelo processo tectônico \napresentado?\nA  Planícies abissais.",
            "b": "Planaltos cristalinos.",
            "c": "Depressões absolutas.",
            "d": "Bacias sedimentares.",
            "e": "Dobramentos modernos.\n*010175AZ29* \nCH - 1° dia | Caderno 1 - AZUL - Página 29"
        }
    },
    "Question 85": {
        "text": "O movimento sedicioso ocorrido na capitania \nde Pernambuco, no ano 1817, foi analisado de \nformas diferentes por dois meios de comunicação \ndaquela época. O Correio Braziliense apontou para \no fato de ser “a comoção no Brasil motivada por um \ndescontentamento geral, e não por maquinações de \nalguns indivíduos”. Já a Gazeta do Rio de Janeiro \nconsiderou o movimento como um “pontual desvio \nde norma, apenas uma ‘mancha’ nas ‘páginas da \nHistória Portuguesa’, tão distinta pelos testemunhos \nde amor e respeito que os vassalos desta nação \nconsagram ao seu soberano”.\nJANCSÓ, I.; PIMENTA, J. P. Peças de um mosaico. In: MOTA, C. G. (Org.). Viagem Incompleta:\na experiência brasileira (1500-2000). São Paulo: Senac, 2000 (adaptado).\nOs fragmentos das matérias jornalísticas sobre o \nacontecimento, embora com percepções diversas, \nrelacionam-se a um aspecto do processo de \nindependência da colônia luso-americana expresso \nem dissensões entre",
        "alternatives": {
            "a": "quadros dirigentes em torno da abolição da ordem \nescravocrata.",
            "b": "grupos regionais acerca da configuração político-\n-territorial.",
            "c": "intelectuais laicos acerca da revogação do domínio \neclesiástico.",
            "d": "homens livres em torno da extensão do direito de voto.",
            "e": "elites locais acerca da ordenação do monopólio \nfundiário."
        }
    },
    "Question 86": {
        "text": "Declaração de Direitos do Homem e do Cidadão – 1789\nOs representantes do povo francês, tendo em vista \nque a ignorância, o esquecimento ou o desprezo dos \ndireitos do homem são as únicas causas dos males \npúblicos e da corrupção dos governos, resolveram \ndeclarar solenemente os direitos naturais, inalienáveis e \nsagrados do homem, a fim de que esta declaração, sempre \npresente em todos os membros do corpo social, lhes \nlembre permanentemente seus direitos e seus deveres; a \nfim de que as reivindicações dos cidadãos, fundadas em \nprincípios simples e incontestáveis, se dirijam sempre à \nconservação da Constituição e à felicidade geral.\nDisponível em: www.direitoshumanosusp.br. Acesso em: 7 jun. 2018 (adaptado).\nEsse documento, elaborado no contexto da Revolução \nFrancesa, reflete uma profunda mudança social ao \nestabelecer a",
        "alternatives": {
            "a": "manutenção das terras comunais.",
            "b": "supressão do poder constituinte.",
            "c": "falência da sociedade burguesa.",
            "d": "paridade do tratamento jurídico.",
            "e": "abolição dos partidos políticos."
        }
    },
    "Question 87": {
        "text": "Na Grécia, o conceito de povo abrange tão \nsomente aqueles indivíduos considerados cidadãos. \nAssim é possível perceber que o conceito de povo era \nmuito restritivo. Mesmo tendo isso em conta, a forma \ndemocrática vivenciada e experimentada pelos gregos \natenienses nos séculos IV e V a.C. pode ser caracterizada, \nfundamentalmente, como direta.\nMANDUCO, A. Ciência política . São Paulo: Saraiva, 2011.\nNaquele contexto, a emergência do sistema de governo \nmencionado no excerto promoveu o(a)",
        "alternatives": {
            "a": "competição para a escolha de representantes.",
            "b": "campanha pela revitalização das oligarquias.",
            "c": "estabelecimento de mandatos temporários.",
            "d": "declínio da sociedade civil organizada.",
            "e": "participação no exercício do poder. \n*010175AZ30* \nCH - 1° dia | Caderno 1 - AZUL - Página 30"
        }
    },
    "Question 88": {
        "text": "TEXTO I \nRio Tietê, São Paulo (SP). Foto: Delfim Martins\/Pulsar.\nTEXTO II\nO Rio Tietê está morto. Ao menos uma parte \ndele: 137 quilômetros, para ser mais preciso. Uma \npesquisa da Fundação SOS Mata Atlântica mostra \nque, em 2016, o trecho do rio com qualidade de \nágua classificada como ruim ou péssima começa \nem Itaquaquecetuba, passa por toda a Região \nMetropolitana de São Paulo e chega até Cabreúva, \njá no interior de São Paulo. Nesse trecho, a água não \ntem oxigênio suficiente para abrigar vida.\nDisponível em: http:\/\/epoca.globo.com. Acesso em: 7 dez. 2017 (adaptado).\nConsiderando a análise dos textos, a condição atual \ndesse rio tem como origem a",
        "alternatives": {
            "a": "valorização do sítio urbano.",
            "b": "extinção da vegetação nativa.",
            "c": "recepção de densa carga de dejetos.",
            "d": "captação desordenada do regime pluvial.",
            "e": "expansão do uso de defensivos químicos."
        }
    },
    "Question 89": {
        "text": "Adão, ainda que supuséssemos que suas faculdades \nracionais fossem inteiramente perfeitas desde o início, \nnão poderia ter inferido da fluidez e transparência da \nágua que ela o sufocaria, nem da luminosidade e calor \ndo fogo que este poderia consumi-lo. Nenhum objeto \njamais revela, pelas qualidades que aparecem aos \nsentidos, nem as causas que o produziram, nem os \nefeitos que dele provirão; e tampouco nossa razão é \ncapaz de extrair, sem auxílio da experiência, qualquer \nconclusão referente à existência efetiva de coisas ou \nquestões de fato.\nHUME, D. Uma investigação sobre o entendimento humano\t. São Paulo: Unesp, 2003.\nSegundo o autor, qual é a origem do conhecimento \nhumano?",
        "alternatives": {
            "a": "A potência inata da mente.",
            "b": "A revelação da inspiração divina.",
            "c": "O estudo das tradições filosóficas.",
            "d": "A vivência dos fenômenos do mundo.",
            "e": "O desenvolvimento do raciocínio abstrato."
        }
    },
    "Question 90": {
        "text": "TEXTO I\nO aumento de casos suspeitos de febre amarela em \nMinas pode estar relacionado à tragédia de Mariana, \nem 2015, segundo a bióloga da Fiocruz Márcia Chame.",
        "alternatives": {
            "a": "hipótese tem como ponto de partida a localização das \ncidades mineiras que identificaram até o momento casos \nde pacientes com sintomas da doença. Grande parte está \nna região próxima do Rio Doce, afetado pelo rompimento \nda Barragem de Fundão, em novembro de 2015.  \nFORMENTI, L. Para bióloga, surto de febre amarela pode ter relação com tragédia de \nMariana. O Estado de São Paulo, 14 jan. 2017.\nTEXTO II\nPor outro lado, Servio Ribeiro considera remota a \npossibilidade de influência da tragédia de Mariana (MG) \nneste surto de febre amarela em Minas Gerais. “A febre \namarela é uma doença de interior de floresta. O mosquito \nque a transmite põe ovos em cavidades de árvores e em \nbromélias. É um mosquito da estrutura da floresta. Ele \nnão se relaciona muito com grandes corpos-d’água e \ncom rios. As cidades afetadas pela doença estão em uma \nregião onde os rejeitos não chegaram com força para \nderrubar a floresta”, diz o biólogo.\nRODRIGUES, L. Especialistas investigam relação entre febre amarela e degradação \nambiental. Agência Brasil, 25 jan. 2017.\nSobre a tragédia de Mariana, os textos apresentam \ndivergência quanto ao(à)\nA  poluição dos rios locais.",
            "b": "identificação da área afetada.",
            "c": "destruição da vegetação nativa.",
            "d": "aparecimento de enfermidade endêmica.",
            "e": "surgimento de comunidades desabrigadas.\n*010175AZ31* \nCH - 1° dia | Caderno 1 - AZUL - Página 31\n\nRASCUNHO\nDA REDAÇÃO\nTranscreva a sua Redação para a Folha de Redação.\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n01\n01\n4\n9\n10\n3\n2\n1 \n*010175AZ32*\n1° dia | Caderno 1 - AZUL - Página 32"
        }
    }
}